<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [Cidoc-harmony-wg] &#12304;&#20803;&#33509;&#32773;&#36948;&#12408;&#21578;&#12368;&#12305;&#12418;&#12358;&#19968;&#24230;&#38738;&#26149;&#12434;&#21462;&#12426;&#25147;&#12379;&#12427;&#22580;&#25152;&#12434;&#20316;&#12426;&#12414;&#12375;&#12383;&#65281;&#31105;34&#27507;&#26410;&#28288;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIVo4NTxjPFRDIyRYOXAbKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCJDAhWyRiJCYwbEVZQEQ9VSRyPGgkakxhJDskaz5sGyhC%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCPWokcjpuJGokXiQ3JD8hKjZYGyhCMzQbJEI6UEwkGyhC%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCS34bKEI%3D%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="001035.html">
   <LINK REL="Next"  HREF="001037.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Cidoc-harmony-wg] &#12304;&#20803;&#33509;&#32773;&#36948;&#12408;&#21578;&#12368;&#12305;&#12418;&#12358;&#19968;&#24230;&#38738;&#26149;&#12434;&#21462;&#12426;&#25147;&#12379;&#12427;&#22580;&#25152;&#12434;&#20316;&#12426;&#12414;&#12375;&#12383;&#65281;&#31105;34&#27507;&#26410;&#28288;</H1>
    <B>hugeimail03 at gmail.com</B> 
    <A HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIVo4NTxjPFRDIyRYOXAbKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCJDAhWyRiJCYwbEVZQEQ9VSRyPGgkakxhJDskaz5sGyhC%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCPWokcjpuJGokXiQ3JD8hKjZYGyhCMzQbJEI6UEwkGyhC%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCS34bKEI%3D%3F%3D&In-Reply-To="
       TITLE="[Cidoc-harmony-wg] &#12304;&#20803;&#33509;&#32773;&#36948;&#12408;&#21578;&#12368;&#12305;&#12418;&#12358;&#19968;&#24230;&#38738;&#26149;&#12434;&#21462;&#12426;&#25147;&#12379;&#12427;&#22580;&#25152;&#12434;&#20316;&#12426;&#12414;&#12375;&#12383;&#65281;&#31105;34&#27507;&#26410;&#28288;">hugeimail03 at gmail.com
       </A><BR>
    <I>Sat Jan 10 03:11:41 EST 2009</I>
    <P><UL>
        <LI>Previous message: <A HREF="001035.html">[Cidoc-harmony-wg] &#12304;40&#27507;&#20197;&#19978;&#12398;&#26041;&#23554;&#29992;&#12305;&#22320;&#20803;&#12398;&#12458;&#12496;&#12469;&#12531;&#20170;&#12377;&#12368;&#25265;&#12369;&#12414;&#12377;
</A></li>
        <LI>Next message: <A HREF="001037.html">[Cidoc-harmony-wg] &#12304;40&#27507;&#12316;60&#27507;&#12414;&#12391;&#12398;&#26041;&#23554;&#29992;&#12305;&#24515;&#12418;&#36523;&#20307;&#12418;&#30290;&#12420;&#12373;&#12428;&#12383;&#12356;&#26041;&#12408;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1036">[ date ]</a>
              <a href="thread.html#1036">[ thread ]</a>
              <a href="subject.html#1036">[ subject ]</a>
              <a href="author.html#1036">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#9487;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9491;
&#9475;&#65299;&#65300;&#25165;&#20197;&#19978;&#12398;&#12289;&#20803;&#33509;&#32773;&#36948;&#12408;&#9475;
&#12304;&#12372;&#25384;&#25334;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9499;
&#65299;&#65300;&#25165;&#20197;&#19978;&#12398;&#12300;&#20803;&#12301;&#33509;&#32773;&#36948;&#12408;&#12290;&#12405;&#12392;&#20154;&#29983;&#12434;&#25391;&#12426;&#36820;&#12426;
&#27671;&#25345;&#12385;&#12399;&#33509;&#12356;&#12414;&#12414;&#12398;&#12388;&#12418;&#12426;&#12394;&#12398;&#12395;&#12289;&#12354;&#12398;&#38915;&#12398;&#12289;&#12527;&#12463;
&#12527;&#12463;&#12377;&#12427;&#12424;&#12358;&#12394;&#24863;&#12376;&#12434;&#24536;&#12428;&#12390;&#12356;&#12414;&#12379;&#12435;&#12363;&#65311;&#35558;&#12417;&#12363;&#12369;
&#12390;&#12356;&#12383;&#20986;&#20250;&#12356;&#12289;&#12411;&#12435;&#12398;&#19968;&#26178;&#12398;&#20132;&#27969;&#12290;&#27671;&#25345;&#12385;&#12398;&#12450;&#12531;&#12481;
&#12456;&#12452;&#12472;&#12531;&#12464;&#12392;&#12289;&#12414;&#12384;&#20803;&#27671;&#12394;&#36523;&#20307;&#12434;&#30290;&#12377;&#28858;&#38480;&#23450;&#12391;&#12398;&#22580;
&#12434;&#29992;&#24847;&#12375;&#12383;&#12398;&#12391;&#26159;&#38750;&#19968;&#24230;&#12372;&#21033;&#29992;&#19979;&#12373;&#12356;&#12290;

&#9487;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9491;
&#9475;&#12393;&#12435;&#12394;&#20154;&#36948;&#12364;&#38598;&#12414;&#12387;&#12390;&#12427;&#12398;&#65311;&#9475;
&#12304;&#22238;&#31572;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9499;
&#29420;&#36523;&#12539;&#26082;&#23130;&#21547;&#12417;&#27096;&#12293;&#12394;&#20154;&#12364;&#12289;&#27096;&#12293;&#12394;&#24819;&#12356;&#12434;&#33016;&#12395;&#38598;&#12387;
&#12390;&#12356;&#12414;&#12377;&#12290;&#20013;&#12395;&#12399;&#21516;&#12376;&#26989;&#31278;&#12394;&#20107;&#12364;&#29702;&#30001;&#12391;&#20107;&#26989;&#36039;&#37329;&#21332;
&#21147;&#12539;&#20849;&#21516;&#20986;&#36039;&#12391;&#12398;&#25237;&#36039;&#12434;&#12373;&#12428;&#12390;&#12427;&#26041;&#12293;&#12420;&#12289;&#26082;&#23130;&#32773;&#21516;
&#22763;&#12391;&#21029;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#25506;&#12377;&#26041;&#12290;&#21336;&#12394;&#12427;&#33590;&#39154;&#12415;&#21451;&#36948;&#12290;
&#25968;&#23569;&#12394;&#12356;&#12424;&#12358;&#12391;&#12377;&#12364;&#36259;&#21619;&#12391;&#12496;&#12531;&#12489;&#12434;&#20316;&#12387;&#12383;&#26041;&#12420;&#12289;&#30495;
&#21091;&#12394;&#20132;&#38555;&#12395;&#33267;&#12426;&#12289;&#32080;&#23130;&#12373;&#12428;&#12383;&#26041;&#12418;&#12356;&#12414;&#12377;&#12290;&#30342;&#27096;&#33258;&#20998;
&#12395;&#21512;&#12387;&#12383;&#12289;&#33258;&#20998;&#12398;&#27714;&#12417;&#12427;&#24418;&#12391;&#12398;&#12300;&#33258;&#20998;&#12384;&#12369;&#12398;&#38738;&#26149;&#12301;
&#12434;&#28436;&#20986;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#21442;&#21152;&#30007;&#22899;&#27604;&#29575;&#65300;&#65306;&#65302;&#12290;&#29420;&#36523;&#22899;
&#24615;&#65299;&#65304;&#65285;&#12290;&#26082;&#23130;&#22899;&#24615;&#65300;&#65301;&#65285;&#12290;&#38626;&#23130;&#27508;&#26377;&#65297;&#65303;&#65285;&#12290;&#22823;&#20154;
&#12384;&#12369;&#12398;&#31192;&#23494;&#12398;&#22580;&#25152;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#12364;&#12362;&#20998;&#12363;&#12426;&#12391;&#12375;&#12423;&#12358;
&#12363;&#65311;

&#20108;&#24230;&#30446;&#12398;&#38738;&#26149;&#12434;&#21462;&#12426;&#25147;&#12377;&#12394;&#12425;&#65288;&#31105;&#12539;&#65299;&#65300;&#25165;&#26410;&#28288;&#65289;
<A HREF="http://intercube.net/148/148/cidoc-harmony-wg@oaisrv.nsdl.cornell.edu">http://intercube.net/148/148/cidoc-harmony-wg@oaisrv.nsdl.cornell.edu</A>


&#9487;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9491;
&#9475;&#65299;&#65300;&#25165;&#20197;&#19978;&#12398;&#20803;&#33509;&#32773;&#12364;&#12514;&#12486;&#12390;&#12375;&#12414;&#12358;&#29702;&#30001;&#9475;
&#12304;&#30495;&#30456;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9499;
&#22899;&#24615;&#36948;&#12398;&#12450;&#12521;&#12469;&#12540;&#12289;&#12450;&#12521;&#12501;&#12457;&#12540;&#12502;&#12540;&#12512;&#12392;&#21516;&#12376;&#12391;&#12289;&#20170;
&#12399;&#12289;&#65298;&#65296;&#20195;&#12424;&#12426;&#12418;&#65299;&#65296;&#20195;&#12316;&#65302;&#65296;&#20195;&#12398;&#30007;&#24615;&#12364;&#12514;&#12486;&#12427;&#26178;
&#20195;&#12395;&#20837;&#12426;&#12414;&#12375;&#12383;&#12290;&#30007;&#22899;&#12434;&#21839;&#12431;&#12378;&#20013;&#24180;&#12316;&#21021;&#32769;&#12414;&#12391;&#12364;&#12514;
&#12486;&#12427;&#29702;&#30001;&#12399;&#12383;&#12384;&#19968;&#12388;&#12290;&#22810;&#12367;&#12398;&#32076;&#39443;&#12434;&#25345;&#12388;&#37096;&#20998;&#12395;&#12394;&#12426;
&#12414;&#12377;&#12290;&#65299;&#65296;&#20195;&#20197;&#19978;&#12398;&#22899;&#24615;&#12399;&#21516;&#19990;&#20195;&#20197;&#19978;&#12398;&#39749;&#21147;&#12398;&#12354;&#12427;
&#30456;&#25163;&#12392;&#12375;&#12390;&#12289;&#33509;&#12356;&#22899;&#24615;&#12391;&#12377;&#12425;&#12289;&#21516;&#19990;&#20195;&#12424;&#12426;&#12418;&#22833;&#25943;&#12418;
&#25104;&#21151;&#12418;&#21547;&#12417;&#12390;&#22580;&#25968;&#12434;&#36367;&#12435;&#12384;&#30007;&#24615;&#12434;&#27714;&#12417;&#12390;&#12356;&#12414;&#12377;&#12290;&#65332;
&#65334;&#12434;&#33391;&#12367;&#35211;&#12427;&#26041;&#12394;&#12425;&#21028;&#12427;&#12399;&#12378;&#12391;&#12377;&#12290;&#65299;&#65296;&#20195;&#12316;&#65302;&#65296;&#20195;
&#12398;&#30007;&#24615;&#12479;&#12524;&#12531;&#12488;&#12364;&#12354;&#12428;&#12384;&#12369;&#27963;&#36493;&#12375;&#12390;&#12356;&#12427;&#12398;&#12399;&#12289;&#22899;&#24615;
&#12364;&#27714;&#12417;&#12427;&#35201;&#32032;&#12398;&#20013;&#12395;&#65299;&#65300;&#25165;&#20197;&#19978;&#12392;&#12356;&#12358;&#37096;&#20998;&#12364;&#22823;&#12365;&#12367;
&#12394;&#12387;&#12390;&#12365;&#12390;&#12356;&#12414;&#12377;&#12290;&#12381;&#12435;&#12394;&#35201;&#26395;&#12434;&#36367;&#12414;&#12360;&#12289;&#20316;&#12425;&#12428;&#12383;
&#12398;&#12364;&#24403;&#30058;&#32068;&#12395;&#12394;&#12427;&#12398;&#12391;&#12377;&#12290;

&#9487;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9491;
&#9475;&#65299;&#65300;&#25165;&#20197;&#19978;&#12289;&#20309;&#25165;&#12414;&#12391;&#22823;&#19976;&#22827;&#12394;&#12398;&#65311;&#9475;
&#12304;&#22238;&#31572;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9499;
&#65299;&#65300;&#25165;&#20197;&#19978;&#12391;&#12289;&#12418;&#12358;&#19968;&#24230;&#12300;&#38738;&#26149;&#12301;&#12398;&#39080;&#12398;&#20013;&#12434;&#36208;&#12426;&#12383;
&#12356;&#12392;&#12356;&#12358;&#24819;&#12356;&#12373;&#12360;&#12354;&#12428;&#12400;&#12289;&#24180;&#40802;&#12395;&#19978;&#38480;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;
&#36637;&#12356;&#12390;&#12356;&#12383;&#12354;&#12398;&#38915;&#12395;&#12420;&#12426;&#27531;&#12375;&#12383;&#12371;&#12392;&#12434;&#12289;&#21462;&#12426;&#25147;&#12375;&#12414;
&#12375;&#12423;&#12358;&#12290;

&#9487;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9491;
&#9475;&#12371;&#12358;&#12356;&#12358;&#12398;&#12391;&#19978;&#25163;&#12367;&#35328;&#12387;&#12383;&#20107;&#12364;&#12354;&#12426;&#12414;&#12379;&#12435;&#9475;
&#12304;&#22238;&#31572;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9499;
&#36020;&#26041;&#12398;&#38738;&#26149;&#12434;&#28436;&#20986;&#12391;&#12365;&#12427;&#12398;&#12399;&#36020;&#26041;&#33258;&#36523;&#12391;&#12375;&#12363;&#12354;&#12426;&#12414;
&#12379;&#12435;&#12290;&#12383;&#12384;&#19968;&#12388;&#12398;&#31192;&#35363;&#12392;&#12377;&#12428;&#12400;&#12289;&#12414;&#12378;&#12399;&#34892;&#21205;&#21147;&#12364;&#22823;
&#20107;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#20170;&#12289;&#12371;&#12428;&#12434;&#35501;&#12435;&#12391;&#12356;&#12427;&#12398;&#12394;&#12425;&#12289;&#20309;&#12363;
&#24515;&#12398;&#22885;&#12395;&#29179;&#12427;&#24819;&#12356;&#12364;&#12354;&#12427;&#12399;&#12378;&#12391;&#12377;&#12290;&#12381;&#12398;&#24819;&#12356;&#12434;&#29179;&#12425;
&#12379;&#12383;&#12414;&#12414;&#12391;&#12399;&#12356;&#12383;&#12367;&#12394;&#12356;&#20154;&#12399;&#34892;&#21205;&#12375;&#12289;&#20154;&#29983;&#20108;&#24230;&#30446;&#12398;
&#38738;&#26149;&#12434;&#20307;&#24863;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12377;&#12290;&#24605;&#12356;&#20986;&#12375;&#12390;&#19979;
&#12373;&#12356;&#12290;&#12354;&#12398;&#36637;&#12356;&#12390;&#12356;&#12383;&#23395;&#31680;&#12384;&#12387;&#12383;&#12425;&#12289;&#12418;&#12358;&#21205;&#12365;&#20986;&#12375;
&#12390;&#12356;&#12383;&#12399;&#12378;&#12391;&#12399;&#12394;&#12356;&#12391;&#12377;&#12363;&#65311;


</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="001035.html">[Cidoc-harmony-wg] &#12304;40&#27507;&#20197;&#19978;&#12398;&#26041;&#23554;&#29992;&#12305;&#22320;&#20803;&#12398;&#12458;&#12496;&#12469;&#12531;&#20170;&#12377;&#12368;&#25265;&#12369;&#12414;&#12377;
</A></li>
	<LI>Next message: <A HREF="001037.html">[Cidoc-harmony-wg] &#12304;40&#27507;&#12316;60&#27507;&#12414;&#12391;&#12398;&#26041;&#23554;&#29992;&#12305;&#24515;&#12418;&#36523;&#20307;&#12418;&#30290;&#12420;&#12373;&#12428;&#12383;&#12356;&#26041;&#12408;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1036">[ date ]</a>
              <a href="thread.html#1036">[ thread ]</a>
              <a href="subject.html#1036">[ subject ]</a>
              <a href="author.html#1036">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/cidoc-harmony-wg">More information about the Cidoc-harmony-wg
mailing list</a><br>
</body></html>
