<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [OAI-implementers] Re: [OAI-general] Stargate project conclusions
	and extension
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:oai-implementers%40openarchives.org?Subject=%5BOAI-implementers%5D%20Re%3A%20%5BOAI-general%5D%20Stargate%20project%20conclusions%0A%09and%20extension&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="001668.html">
   <LINK REL="Next"  HREF="001670.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[OAI-implementers] Re: [OAI-general] Stargate project conclusions
	and extension</H1>
    <B>editor at e-libro.com</B> 
    <A HREF="mailto:oai-implementers%40openarchives.org?Subject=%5BOAI-implementers%5D%20Re%3A%20%5BOAI-general%5D%20Stargate%20project%20conclusions%0A%09and%20extension&In-Reply-To="
       TITLE="[OAI-implementers] Re: [OAI-general] Stargate project conclusions
	and extension">editor at e-libro.com
       </A><BR>
    <I>Wed Dec  6 10:55:59 EST 2006</I>
    <P><UL>
        <LI>Previous message: <A HREF="001668.html">[OAI-implementers] sets - metadataPrefix relationship
</A></li>
        <LI>Next message: <A HREF="001670.html">[OAI-implementers] Re: [OAI-general] Stargate project conclusions
	and extension
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1669">[ date ]</a>
              <a href="thread.html#1669">[ thread ]</a>
              <a href="subject.html#1669">[ subject ]</a>
              <a href="author.html#1669">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>e-Libro | TRES NUEVOS PROGRAMAS:

e-Librorevistas  + e-Librotesis + IaP

Impresi&#243;n a pedido



Tesis



e-Librotesis es un programa elaborado en cooperaci&#243;n con las universidades 
de Am&#233;rica Latina, Espa&#241;a y Portugal actualmente conectadas a la plataforma 
e-Libro tecnolog&#237;a eBrary. Se pretende que sea el recept&#225;culo de ese c&#250;mulo 
de trabajos de investigaci&#243;n que permanecen est&#225;ticos en los anaqueles de 
las bibliotecas, y, adem&#225;s, la soluci&#243;n para los autores que enfrentan 
serias dificultades para editar, publicar e imprimir su trabajo de tesis.

Autores y universidades recibir&#225;n trimestralmente el pago de derechos, y 
tendr&#225;n asegurada, como cualquier libro de las colecciones de e-Libro, la 
protecci&#243;n contra la reproducci&#243;n ilegal mediante la aplicaci&#243;n del DRM 
(Digital Right Managment).



Las primeras 1600 tesis ya se pueden ver en www.e-libro.com.



IaP (&#8220;impresi&#243;n a pedido&#8221;)



Tanto los autores como las universidades tendr&#225;n a su disposici&#243;n, al margen 
de las novedosas herramientas de aprendizaje InfoTools&#8482; y las colecciones de 
e-Libro&#8482;, a las que tendr&#225;n acceso, la posibilidad de imprimir ejemplares 
gracias a nuestro novedoso sistema IaP &#8220;impreso a pedido&#8221;, cuyo software de 
&#250;ltima generaci&#243;n permite hacer tirajes m&#237;nimos (20 ejemplares, por ejemplo) 
a un precio similar al de una impresi&#243;n tradicional en offset, la que, a 
diferencia de aqu&#233;lla, exige hacer un elevado desembolso. Para tal efecto, 
los libros de texto, los materiales de ayuda a la ense&#241;anza y las tesis se 
publicar&#225;n tambi&#233;n en www.e-libro.net, nuestro sitio hermano.



Solicite informaci&#243;n adicional a: <A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">isabel at e-libro.net</A>

la empresa mas importante en USA de ventas a bibliotecas publicas de libros 
en IaP ha hecho una alianza estrat&#233;gica con e-Libro. Ahora todos los 
editores solo tienen que mandar sus archivos de sus libros a 
<A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">contenidos at e-libro.net</A> y nosotros los venderemos en las 122000 bibliotecas 
p&#250;blicas que hay en Estados Unidos.

            Ahora los libros no se agotan m&#225;s, tampoco hace falta bodega 
para los libros nuevos, se imprime lo que se vende y cuando se vende y se 
env&#237;a a la biblioteca.



Revistas Cient&#237;ficas



El programa e-Librorevistas aglutinar&#225; selectas revistas acad&#233;micas, para 
ponerlas al alcance de los investigadores y los estudiantes usuarios de la 
plataforma e-Libroebrary. Ser&#225;, asimismo, una excelente oportunidad para las 
publicaciones peri&#243;dicas con problemas de distribuci&#243;n o peque&#241;os tirajes.

Para llevar adelante este ambicioso programa, e-Libro ha creado el Instituto 
Superior de Investigaci&#243;n (ISI), donde se seleccionar&#225;n las mejores revistas 
acad&#233;micas de Am&#233;rica Latina, El Caribe, Espa&#241;a y Portugal.

El Proyecto e-Libro para la publicaci&#243;n electr&#243;nica cooperativa en Internet 
responde a las necesidades de la comunicaci&#243;n cient&#237;fica en los pa&#237;ses en 
desarrollo, y proporciona una soluci&#243;n eficiente para asegurar la 
visibilidad y el acceso universal a la literatura en cuesti&#243;n y superar el 
fen&#243;meno conocido como ciencia perdida.

Este proyecto es el producto de la colaboraci&#243;n de instituciones 
internacionales relacionadas con la comunicaci&#243;n cient&#237;fica y de editores 
especializados en el tema.

Solicite informaci&#243;n adicional a <A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">contenidos at e-libro.net</A>





Modelo e-Libro&#8482;



El Modelo e-Libro&#8482; supone la concatenaci&#243;n de los siguientes elementos:

- La publicaci&#243;n electr&#243;nica de ediciones completas de revistas cient&#237;ficas, 
que representa, adem&#225;s de la preservaci&#243;n de las mismas, la organizaci&#243;n de 
bases de datos bibliogr&#225;ficas, la recuperaci&#243;n de textos por su contenido 
(enriquecidos din&#225;micamente con enlaces de hipertexto a bases de datos 
internacionales, usando las InfoTools&#8482; o herramientas de aprendizaje) y la 
producci&#243;n de indicadores estad&#237;sticos de uso e impacto de la literatura 
cient&#237;fica.

- Criterios de evaluaci&#243;n basados en los est&#225;ndares internacionales de 
comunicaci&#243;n cient&#237;fica.

- Fomento y desarrollo de alianzas entre los actores internacionales de la 
comunicaci&#243;n cient&#237;fica &#8212;autores, editores, instituciones cient&#237;ficas y 
tecnol&#243;gicas, agencias de apoyo, universidades, bibliotecas, centros de 
informaci&#243;n cient&#237;fica y tecnol&#243;gica, etc. &#8212;, con el objetivo de diseminar 
el conocimiento. El &#233;xito en el desarrollo de la plataforma e-Libro de 
revistas cient&#237;ficas de Am&#233;rica Latina, El Caribe, Espa&#241;a y Portugal en los 
pr&#243;ximos a&#241;os contribuir&#225; a que la informaci&#243;n cient&#237;fica y tecnol&#243;gica 
generada localmente quede r&#225;pidamente disponible, lo que incidir&#225; en el 
aumento de su uso y beneficio en el proceso de toma de decisiones en los 
diferentes niveles involucrados.

- La poderosa plataforma e-Librotecnolog&#237;a ebrary, su potente motor de 
b&#250;squeda y las InfoTools&#8482;, el software con sofisticadas herramientas de 
aprendizaje l&#237;deres en su tipo, adem&#225;s de otros novedosos servicios.

- El sistema IaP (&#8220;Impreso a Pedido&#8221; o Book on Demand), que permite imprimir 
un m&#237;nimo de 12 ejemplares de una revista, un journal o un libro que se 
encuentren agotados y por razones de mercado no convenga reimprimir por los 
medios tradicionales.

- Uso de MARC21, lo que permite encontrar el texto desde cualquier 
biblioteca acad&#233;mica.



Criterios de evaluaci&#243;n



Si bien el Modelo e-LibroTM tiene definidos desde un principio los criterios 
de evaluaci&#243;n para la admisi&#243;n y permanencia de t&#237;tulos en las colecciones 
nacionales y/o regionales, en la medida en que el mismo se extienda a otros 
pa&#237;ses, se espera un enriquecimiento tal que conlleve a la generalizaci&#243;n 
progresiva con vistas al establecimiento de criterios &#250;nicos.

La evaluaci&#243;n emanar&#225; de dos instancias principales: el Instituto Superior 
de Investigaciones (ISI) y la recomendaci&#243;n que hace la universidad.

El ISI formar&#225; un Consejo Editorial de car&#225;cter p&#250;blico; es decir que estar&#225; 
integrado por especialistas reconocidos, de origen nacional e internacional. 
Se invitar&#225; a participar en &#233;l a prestigiosos centros de investigaci&#243;n, como 
la UNESCO, las universidades que ya son usuarias de e-Libro.

El Comit&#233; Consultivo estar&#225; formado por representantes de la comunidad 
acad&#233;mica. Tiene por objetivo, basado en la aplicaci&#243;n de los criterios 
e-Libro, proponer:

- El enriquecimiento de los criterios de selecci&#243;n.

- El perfeccionamiento del software InfoTools.



Los criterios propiamente dichos son b&#225;sicamente los siguientes:

- Revistas incluidas en &#237;ndices internacionales. Se aceptar&#225;n 
autom&#225;ticamente aquellas publicaciones nacionales indizadas por 
instituciones reconocidas, ministerios, universidades y centros de 
investigaci&#243;n.

- Revistas no incluidas en &#237;ndices internacionales, para ser consideradas 
por el Consejo Editorial. Cuando un t&#237;tulo no est&#233; autom&#225;ticamente 
habilitado para su admisi&#243;n en la colecci&#243;n e-Libro, el mismo deber&#225; ser 
evaluado por el Consejo Editorial.

- Alcance de las colecciones. Como principio general, dentro de la colecci&#243;n 
e-Libro cabr&#225;n las revistas cient&#237;ficas que publican predominantemente 
art&#237;culos resultantes de investigaciones cient&#237;ficas originales y otras 
contribuciones de la misma &#237;ndole, que sean significativas para el &#225;rea 
espec&#237;fica de la publicaci&#243;n. El proceso de revisi&#243;n y aprobaci&#243;n de las 
contribuciones deber&#225; ser realizado por especialistas.



Si quiere ver la plataforma:

<A HREF="http://pruebademo.ebrary.com">http://pruebademo.ebrary.com</A>

Usuario: e-libro

Clave: elcideditor667



elibro

5edovcid

e-Libro, LA SOCIALIZACI&#211;N DEL CONOCIMIENTO



Nos gustar&#237;a tomar contacto con ustedes para ver la posibilidad de subir 
vuestros contenidos e investigaciones period&#237;sticas.



                 www.e-libro.es/presentacion

edita libros y contenidos acad&#233;micos, e investigaciones cient&#237;ficas para 
comercializar en forma electr&#243;nica en las bibliotecas del mundo.

S&#243;lo en USA hay 12.000 bibliotecas que necesitan contenidos en castellano.

e-Libro es una gigantesca plataforma para las bibliotecas (www.e-libro.es) 
a la que ya est&#225;n conectadas bibliotecas de Estados Unidos, Espa&#241;a y Am&#233;rica 
Latina. Esta base de datos ofrece a sus usuarios los contenidos de m&#225;s de 
200 editoriales internacionalmente reconocidas (Universidad Complutense de 
Madrid, Deusto, Gesti&#243;n 2000, Harvard journals, Ariel, DIAZ DE SANTOS, 
UNESCO, FLACSO, CLACSO, EUNSA, Editorial de la U. de Navarra, DYKINSON 
[libros jur&#237;dicos],  Editorial Sudamericana, ESEADE, McGraw-Hill, Random 
House, Pearson, Harvard University Press, Cambridge University Press, 
Penguin Classics, H&#233;lice, etc.), as&#237; como los apuntes acad&#233;micos y los 
trabajos de investigaci&#243;n de todas las universidades conectadas a ella.



Los objetivos de e-Libro&#8482; son:

&#8211;Permitir a las bibliotecas incrementar sus colecciones de manera rentable y 
eficiente, ahorrando gastos, espacio de almacenamiento y tiempo de trabajo. 
Esta base de datos se integra al cat&#225;logo propio de la biblioteca.

&#8211;Ofrecer a los usuarios una documentaci&#243;n cuantiosa, variada, actualizada y 
siempre disponible, a la que pueden acceder a trav&#233;s de un poderoso motor de 
b&#250;squeda. Asimismo tienen la posibilidad de subrayar, hacer anotaciones, 
descargar a su ordenador o imprimir todo o parte de un documento.

&#8211;Garantizar a los autores el escrupuloso respeto de sus derechos. Hoy 
E-libro es la &#250;nica plataforma con contenidos que tiene un software para 
liquidar los derechos de autor.

Una vez que una biblioteca suscribe un convenio con e-libro&#8482;, adem&#225;s de que 
sus usuarios podr&#225;n explorar la base de datos y leer los documentos, tendr&#225;n 
a su disposici&#243;n una cuenta personal que les permitir&#225; configurar su 
biblioteca personal (anotaciones, libros consultados, etc.) y gestionar su 
monedero electr&#243;nico para descargar a su ordenador o imprimir todo o parte 
de un documento.

Todos estos documentos podr&#225;n adquirirse en m&#250;ltiples formatos.



Las bibliotecas universitarias pueden hacer dos tipos de convenio con 
e-libro&#8482;:

1. Entregar sus contenidos y cobrar 30% por derechos de autor.

2. Pagar un derecho por instalar la plataforma ebrary.



e-libro&#8482; es un sistema fiable que integra esta base de datos a los cat&#225;logos 
existentes y dem&#225;s recursos digitales utilizados por la biblioteca, 
conformando una plataforma &#250;nica de b&#250;squeda de informaci&#243;n. Para ello 
cuenta con un poderoso software de b&#250;squeda, InfoTools&#8482;, que permite a los 
usuarios tanto encontrar la informaci&#243;n m&#225;s completa y pertinente como 
utilizarla interactuando con el texto de los documentos (notas, se&#241;aladores, 
etc.). Con ello las bibliotecas pueden a su vez crear enlaces sobre los 
temas de su elecci&#243;n, incluir definiciones, informaci&#243;n biogr&#225;fica, mapas, 
traducciones y otros recursos digitales propios. Los usuarios podr&#225;n acceder 
instant&#225;nea y directamente a estos recursos cuando seleccionen palabras o 
frases, sin necesidad de cambiar de programa.


Si quiere ver la plataforma:

<A HREF="http://pruebademo.ebrary.com">http://pruebademo.ebrary.com</A>

Usuario: e-libro

Clave: elcideditor667



Si quiere ver las colecciones:

www.e-libro.com/colecciones



Felipe Varela Lucas

<A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">felipe.varela at e-libro.com</A>







----- Original Message ----- 
From: &quot;R John Robertson&quot; &lt;<A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">Robert.Robertson at cis.strath.ac.uk</A>&gt;
To: &lt;<A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">CETIS-METADATA at JISCMAIL.AC.UK</A>&gt;; &lt;<A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">JISC-REPOSITORIES at JISCMAIL.AC.UK</A>&gt;; 
&lt;<A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">oai-general at openarchives.org</A>&gt;; &lt;<A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">lis-serials at JISCMAIL.AC.UK</A>&gt;; &quot;An informal 
open list set up by the UK Serials Group&quot; &lt;<A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">LIS-E-JOURNALS at JISCMAIL.AC.UK</A>&gt;; 
&lt;<A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">oai-implementers at openarchives.org</A>&gt;
Sent: Wednesday, December 06, 2006 9:58 AM
Subject: [OAI-general] Stargate project conclusions and extension


&gt;<i>
</I>&gt;<i> STARGATE (Static Repository Gateway and Toolkit:
</I>&gt;<i> Enabling small publishers to participate in OAI-PMH-based services)
</I>&gt;<i>
</I>&gt;<i> (apologies for cross-posting)
</I>&gt;<i>
</I>&gt;<i> In conjunction with four journal publishers, the STARGATE project 
</I>&gt;<i> investigated the use of static repositories as a means of exposing 
</I>&gt;<i> publisher metadata to OAI-based disclosure, discovery and alerting 
</I>&gt;<i> services within the JISC Information Environment and beyond. Our intent 
</I>&gt;<i> was to enable smaller publishers to participate in OAI-based services 
</I>&gt;<i> without having to implement and maintain an full repository.
</I>&gt;<i> The project has demonstrated that static repositories are easy to create 
</I>&gt;<i> and that the differences between fully-fledged and static OAI Repositories 
</I>&gt;<i> appear to have little impact on the participation of small journal 
</I>&gt;<i> publishers in OAI-based services.
</I>&gt;<i>
</I>&gt;<i> The project's outputs and final report are available from the project 
</I>&gt;<i> website <A HREF="http://cdlr.strath.ac.uk/stargate/">http://cdlr.strath.ac.uk/stargate/</A>
</I>&gt;<i>
</I>&gt;<i> The outputs are:
</I>&gt;<i> Stargate Tools Part 1: Introduction, key issues and relevant technologies
</I>&gt;<i> Stargate Tools Part 2: Creating Static Repositories, evaluating this 
</I>&gt;<i> method, and case studies
</I>&gt;<i> A database tool and associated VB modules
</I>&gt;<i> Stargate Tools Part 3: Issues for developing the use of OAI-based services 
</I>&gt;<i> by the publishing community
</I>&gt;<i>
</I>&gt;<i> We recommend to the wider community that the use of static repositories 
</I>&gt;<i> continues to be explored &#8211; in particular as a flexible way to expose 
</I>&gt;<i> existing sets of structured information to OAI services.
</I>&gt;<i>
</I>&gt;<i> One of the issues that arose in the project was the apparent lack of a 
</I>&gt;<i> static repository gateway with any formal guarantee of availability. If 
</I>&gt;<i> data providers are going to use static repositories they depend on a third 
</I>&gt;<i> party to run a gateway. To our knowledge all of the existing gateways 
</I>&gt;<i> (including ours) operate as research gateways, and, as such, they make no 
</I>&gt;<i> promises about service availability.
</I>&gt;<i>
</I>&gt;<i> JISC have funded a brief extension to STARGATE to provide some further 
</I>&gt;<i> supporting documentation about the gateway software and other issues that 
</I>&gt;<i> would allow a community to assess the commitment required to run a gateway 
</I>&gt;<i> and support the use of static repositories.
</I>&gt;<i>
</I>&gt;<i> regards,
</I>&gt;<i> John
</I>&gt;<i>
</I>&gt;<i> -- 
</I>&gt;<i> R. John Robertson
</I>&gt;<i> Researcher/ STARGATE Project Manager
</I>&gt;<i> Centre for Digital Library Research
</I>&gt;<i> Department of Computer and Information Sciences
</I>&gt;<i> University of Strathclyde, Livingstone Tower
</I>&gt;<i> 26 Richmond Street, Glasgow, G1 1XH, UK
</I>&gt;<i> Tel: +44 (0) 141 548 5854
</I>&gt;<i> Website: <A HREF="http://cdlr.strath.ac.uk/">http://cdlr.strath.ac.uk/</A>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> _______________________________________________
</I>&gt;<i> OAI-general mailing list
</I>&gt;<i> List information, archives, preferences and to unsubscribe:
</I>&gt;<i> <A HREF="http://www.openarchives.org/mailman/listinfo/oai-general">http://www.openarchives.org/mailman/listinfo/oai-general</A>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i>
</I>&gt;<i> -- 
</I>&gt;<i> No virus found in this incoming message.
</I>&gt;<i> Checked by AVG Free Edition.
</I>&gt;<i> Version: 7.1.409 / Virus Database: 268.15.11/575 - Release Date: 12/6/2006
</I>&gt;<i>
</I>&gt;<i> 
</I>-------------- next part --------------
A non-text attachment was scrubbed...
Name: not available
Type: image/jpeg
Size: 1900 bytes
Desc: not available
Url : <A HREF="http://www.openarchives.org/pipermail/oai-implementers/attachments/20061206/97b14ee4/attachment.jpg">http://www.openarchives.org/pipermail/oai-implementers/attachments/20061206/97b14ee4/attachment.jpg</A>
-------------- next part --------------
A non-text attachment was scrubbed...
Name: not available
Type: image/jpeg
Size: 3520 bytes
Desc: not available
Url : <A HREF="http://www.openarchives.org/pipermail/oai-implementers/attachments/20061206/97b14ee4/attachment-0001.jpg">http://www.openarchives.org/pipermail/oai-implementers/attachments/20061206/97b14ee4/attachment-0001.jpg</A>
</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="001668.html">[OAI-implementers] sets - metadataPrefix relationship
</A></li>
	<LI>Next message: <A HREF="001670.html">[OAI-implementers] Re: [OAI-general] Stargate project conclusions
	and extension
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1669">[ date ]</a>
              <a href="thread.html#1669">[ thread ]</a>
              <a href="subject.html#1669">[ subject ]</a>
              <a href="author.html#1669">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/oai-implementers">More information about the OAI-implementers
mailing list</a><br>
</body></html>
