<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [Cidoc-harmony-wg] &#20840;&#22269;47&#37117;&#36947;&#24220;&#30476;&#12539;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCQTQ5cRsoQjQ3GyRCRVQbKEI%3D%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCRjtJXDgpISZDZjliRy9GeUJOOHJOLhsoQg%3D%3D%3F%3D%20%20%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJE4ycRsoQg%3D%3D%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="000778.html">
   <LINK REL="Next"  HREF="000780.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Cidoc-harmony-wg] &#20840;&#22269;47&#37117;&#36947;&#24220;&#30476;&#12539;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;</H1>
    <B>tianmingh02 at yahoo.com</B> 
    <A HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCQTQ5cRsoQjQ3GyRCRVQbKEI%3D%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCRjtJXDgpISZDZjliRy9GeUJOOHJOLhsoQg%3D%3D%3F%3D%20%20%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJE4ycRsoQg%3D%3D%3F%3D&In-Reply-To="
       TITLE="[Cidoc-harmony-wg] &#20840;&#22269;47&#37117;&#36947;&#24220;&#30476;&#12539;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;">tianmingh02 at yahoo.com
       </A><BR>
    <I>Fri Aug 15 06:03:31 EDT 2008</I>
    <P><UL>
        <LI>Previous message: <A HREF="000778.html">[Cidoc-harmony-wg] 40&#27507;&#20197;&#19978;&#12391;&#24515;&#12418;&#36523;&#20307;&#12418;&#30290;&#12420;&#12373;&#12428;&#12383;&#12356;&#26041;&#12399;[&#30290;&#12420;&#12375;&#23478;]&#12408;&#12362;&#36234;&#12375;&#19979;&#12373;&#12356;&#12290;
</A></li>
        <LI>Next message: <A HREF="000780.html">[Cidoc-harmony-wg] &#20840;&#22269;47&#37117;&#36947;&#24220;&#30476;&#12539;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#779">[ date ]</a>
              <a href="thread.html#779">[ thread ]</a>
              <a href="subject.html#779">[ subject ]</a>
              <a href="author.html#779">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>-----------------------------------------------------------
&#29694;&#22312;&#12289;47&#37117;&#36947;&#24220;&#30476;&#12391;&#12399;&#20013;&#39640;&#24180;&#12398;&#30007;&#22899;&#12364;&#29105;&#12367;&#20081;&#12428;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;
&#26159;&#38750;&#12289;&#12371;&#12398;&#27231;&#20250;&#12395;&#12354;&#12394;&#12383;&#12418;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;&#12391;&#20081;&#12428;&#12390;&#12415;&#12414;&#12379;&#12435;&#12363;&#65281;
-----------------------------------------------------------
&#12298;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;&#12372;&#21033;&#29992;&#12395;&#38306;&#12375;&#12390;&#12398;&#12372;&#27880;&#24847;&#12299;

&#12304;1&#12305;35&#27507;&#26410;&#28288;&#12398;&#26041;&#12398;&#12372;&#21033;&#29992;&#12399;&#22266;&#12367;&#31105;&#27490;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;
&#12304;2&#12305;&#31192;&#23494;&#21427;&#23432;&#12391;&#32905;&#20307;&#20132;&#27969;&#20197;&#22806;&#12398;&#35201;&#27714;&#12399;&#31105;&#27490;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;
&#12304;3&#12305;&#25658;&#24111;&#30058;&#21495;&#21448;&#12399;&#12450;&#12489;&#12524;&#12473;&#20132;&#25563;&#12364;&#21487;&#33021;&#12394;&#26041;&#12398;&#12415;&#12372;&#21033;&#29992;&#12364;&#20986;&#26469;&#12414;&#12377;&#12290;

&#12298;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;&#12372;&#21033;&#29992;&#26041;&#27861;&#12395;&#12388;&#12356;&#12390;&#12299;

&#12304;1&#12305;&#24615;&#21029;&#12539;&#22320;&#22495;&#12539;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12539;&#12497;&#12473;&#12527;&#12540;&#12489;&#12398;&#35373;&#23450;
&#12304;2&#12305;&#12372;&#33258;&#36523;&#12398;&#31777;&#21336;&#12394;PR&#12434;&#35373;&#23450;
&#12304;3&#12305;&#24076;&#26395;&#12398;&#22320;&#22495;&#12395;&#12390;&#32905;&#20307;&#20132;&#27969;&#12398;&#12362;&#30456;&#25163;&#12434;&#12473;&#12500;&#12540;&#12489;&#26908;&#32034;
&#12304;4&#12305;&#12513;&#12540;&#12523;&#12395;&#12390;&#12362;&#35480;&#12356;&#12375;&#36899;&#32097;&#20808;&#12398;&#20132;&#25563;
&#12304;5&#12305;&#32905;&#20307;&#20132;&#27969;&#12398;&#26085;&#26178;&#12420;&#22580;&#25152;&#12395;&#12388;&#12356;&#12390;&#12399;&#30452;&#25509;&#12398;&#12420;&#12426;&#21462;&#12426;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;

&#12298;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;&#12372;&#36899;&#32097;&#20808;&#12398;&#20132;&#25563;&#12395;&#12388;&#12356;&#12390;&#12299;

&#12288;&#12372;&#30331;&#37682;&#38914;&#12356;&#12383;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12399;&#36890;&#24120;&#12399;&#38750;&#20844;&#38283;&#12391;&#12377;&#12364;&#32905;&#20307;&#20132;&#27969;&#12434;
&#12288;&#24076;&#26395;&#12373;&#12428;&#12427;&#12362;&#30456;&#25163;&#12395;&#12362;&#30693;&#12425;&#12379;&#12375;&#12383;&#12356;&#26178;&#12398;&#12415;&#20844;&#38283;&#12391;&#12365;&#12427;&#12471;&#12473;&#12486;&#12512;&#12392;
&#12288;&#12394;&#12387;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;&#21247;&#35542;&#12289;&#25658;&#24111;&#12398;&#12450;&#12489;&#12524;&#12473;&#12420;&#25658;&#24111;&#30058;&#21495;&#12434;&#12362;&#30456;&#25163;&#12395;
&#12288;&#12362;&#30693;&#12425;&#12379;&#12377;&#12427;&#20107;&#12418;&#21487;&#33021;&#12391;&#24481;&#24231;&#12356;&#12414;&#12377;&#12290;

&#8251;&#25658;&#24111;&#12450;&#12489;&#12524;&#12473;&#12420;&#25658;&#24111;&#30058;&#21495;&#12398;&#20132;&#25563;&#12399;&#24453;&#12385;&#21512;&#12431;&#12379;&#12398;&#38555;&#12395;
&#12288;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12391;&#36899;&#32097;&#12364;&#21462;&#12428;&#12414;&#12377;&#12398;&#12391;&#12362;&#21223;&#12417;&#33268;&#12375;&#12414;&#12377;&#12290;

&#12298;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;&#12363;&#12425;&#12398;&#12362;&#39000;&#12356;&#12299;

&#12288;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;&#12391;&#12399;&#26082;&#23130;&#32773;&#12398;&#26041;&#12398;&#12372;&#21033;&#29992;&#12364;&#12392;&#12390;&#12418;&#22810;&#12356;&#28858;&#12289;
&#12288;&#12362;&#20114;&#12356;&#12395;&#12523;&#12540;&#12523;&#12434;&#23432;&#12426;&#31192;&#23494;&#21427;&#23432;&#12395;&#12390;&#32905;&#20307;&#20132;&#27969;&#12434;&#12362;&#39000;&#12356;&#33268;&#12375;&#12414;&#12377;&#12290;
-----------------------------------------------------------
&#12288;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;&#12395;&#21442;&#21152;&#24076;&#26395;&#12398;35&#27507;&#20197;&#19978;&#12398;&#30007;&#24615;&#12399;
&#12288;&#12371;&#12385;&#12425;&#8658;<A HREF="http://zamusive.com/132/1442">http://zamusive.com/132/1442</A>

&#12288;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;&#12395;&#21442;&#21152;&#24076;&#26395;&#12398;35&#27507;&#20197;&#19978;&#12398;&#22899;&#24615;&#12399;
&#12288;&#12371;&#12385;&#12425;&#8658;<A HREF="http://zamusive.com/132/1442">http://zamusive.com/132/1442</A>
-----------------------------------------------------------
&#12304;&#27880;&#24847;&#12305;35&#27507;&#26410;&#28288;&#12398;&#26041;&#12398;&#12372;&#21033;&#29992;&#12399;&#22266;&#12367;&#31105;&#27490;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;

&#9660;&#37197;&#20449;&#20572;&#27490;&#12399;&#12371;&#12385;&#12425;&#9660;
<A HREF="http://www.openarchives.org/mailman/listinfo/cidoc-harmony-wg">shangrila78 at yahoo.cn</A>



</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="000778.html">[Cidoc-harmony-wg] 40&#27507;&#20197;&#19978;&#12391;&#24515;&#12418;&#36523;&#20307;&#12418;&#30290;&#12420;&#12373;&#12428;&#12383;&#12356;&#26041;&#12399;[&#30290;&#12420;&#12375;&#23478;]&#12408;&#12362;&#36234;&#12375;&#19979;&#12373;&#12356;&#12290;
</A></li>
	<LI>Next message: <A HREF="000780.html">[Cidoc-harmony-wg] &#20840;&#22269;47&#37117;&#36947;&#24220;&#30476;&#12539;&#20013;&#39640;&#24180;&#32905;&#20307;&#20132;&#27969;&#12398;&#20250;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#779">[ date ]</a>
              <a href="thread.html#779">[ thread ]</a>
              <a href="subject.html#779">[ subject ]</a>
              <a href="author.html#779">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/cidoc-harmony-wg">More information about the Cidoc-harmony-wg
mailing list</a><br>
</body></html>
