<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [OAI-implementers] TRES NUEVOS PROGRAMAS:
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:oai-implementers%40openarchives.org?Subject=%5BOAI-implementers%5D%20TRES%20NUEVOS%20PROGRAMAS%3A&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="001355.html">
   <LINK REL="Next"  HREF="001357.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[OAI-implementers] TRES NUEVOS PROGRAMAS:</H1>
    <B>editor at e-libro.com</B> 
    <A HREF="mailto:oai-implementers%40openarchives.org?Subject=%5BOAI-implementers%5D%20TRES%20NUEVOS%20PROGRAMAS%3A&In-Reply-To="
       TITLE="[OAI-implementers] TRES NUEVOS PROGRAMAS:">editor at e-libro.com
       </A><BR>
    <I>Fri Dec  3 13:46:38 EST 2004</I>
    <P><UL>
        <LI>Previous message: <A HREF="001355.html">[OAI-implementers] last-minute question about OAI-rights beta
	release
</A></li>
        <LI>Next message: <A HREF="001357.html">[OAI-implementers] SOAP-PMH
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1356">[ date ]</a>
              <a href="thread.html#1356">[ thread ]</a>
              <a href="subject.html#1356">[ subject ]</a>
              <a href="author.html#1356">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>TRES NUEVOS PROGRAMAS:

e-Librorevistas  + e-Librotesis + IAP impresi&#243;n a pedido

 

Programa de tesis
 

e-Librotesis es un programa elaborado en cooperaci&#243;n con las universidades de Am&#233;rica Latina, Espa&#241;a y Portugal actualmente conectadas a la plataforma e-Libroebrary. Se pretende que sea el recept&#225;culo de ese c&#250;mulo de trabajos de investigaci&#243;n que permanecen est&#225;ticos en los anaqueles de las bibliotecas, y, adem&#225;s, la soluci&#243;n para los autores que enfrentan serias dificultades para editar, publicar e imprimir su trabajo de tesis.

Autores y universidades recibir&#225;n trimestralmente el pago de derechos, y tendr&#225;n asegurada, como cualquier libro de las colecciones de e-Libro, la protecci&#243;n contra la reproducci&#243;n ilegal mediante la aplicaci&#243;n del DRM (Digital Right Managment).

 

Sistema IAP (&quot;impresi&#243;n a pedido&quot;)

 

Tanto los autores como las universidades tendr&#225;n a su disposici&#243;n, al margen de las novedosas herramientas de aprendizaje InfoToolsT y las colecciones de e-LibroT, a las que tendr&#225;n acceso, la posibilidad de imprimir ejemplares gracias a nuestro novedoso sistema IAP (&quot;impreso a pedido&quot; o Book on Demand), cuyo software de &#250;ltima generaci&#243;n permite hacer tirajes m&#237;nimos (12 ejemplares, por ejemplo) a un precio similar al de una impresi&#243;n tradicional en off-set, la que, a diferencia de aqu&#233;lla, exige hacer un elevado desembolso. Para tal efecto, las tesis se publicar&#225;n tambi&#233;n en www.e-libro.net, nuestro sitio hermano.

 

Solicite informaci&#243;n adicional en <A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">info at e-libro.net</A> / <A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">isabel at e-libro.net</A> 

 

Programa de Revistas Cient&#237;ficas

 

El programa e-Librorevistas aglutinar&#225; selectas revistas acad&#233;micas, para ponerlas al alcance de los investigadores y los estudiantes usuarios de la plataforma e-Libroebrary. Ser&#225;, asimismo, una excelente oportunidad para las publicaciones peri&#243;dicas con problemas de distribuci&#243;n o peque&#241;os tirajes.

Para llevar adelante este ambicioso programa, e-Libro ha creado el Instituto Superior de Investigaci&#243;n (ISI), donde se seleccionar&#225;n las mejores revistas acad&#233;micas de Am&#233;rica Latina, El Caribe, Espa&#241;a y Portugal.

El Proyecto e-Libro para la publicaci&#243;n electr&#243;nica cooperativa en Internet responde a las necesidades de la comunicaci&#243;n cient&#237;fica en los pa&#237;ses en desarrollo, y proporciona una soluci&#243;n eficiente para asegurar la visibilidad y el acceso universal a la literatura en cuesti&#243;n y superar el fen&#243;meno conocido como ciencia perdida.

Este proyecto es el producto de la colaboraci&#243;n de instituciones internacionales relacionadas con la comunicaci&#243;n cient&#237;fica y de editores especializados en el tema.

 

 

Modelo e-LibroT

 

El Modelo e-LibroT supone la concatenaci&#243;n de los siguientes elementos:

- La publicaci&#243;n electr&#243;nica de ediciones completas de revistas cient&#237;ficas, que representa, adem&#225;s de la preservaci&#243;n de las mismas, la organizaci&#243;n de bases de datos bibliogr&#225;ficas, la recuperaci&#243;n de textos por su contenido (enriquecidos din&#225;micamente con enlaces de hipertexto a bases de datos internacionales, usando las InfoToolsT) y la producci&#243;n de indicadores estad&#237;sticos de uso e impacto de la literatura cient&#237;fica.

- Criterios de evaluaci&#243;n basados en los est&#225;ndares internacionales de comunicaci&#243;n cient&#237;fica.

- Fomento y desarrollo de alianzas entre los actores internacionales de la comunicaci&#243;n cient&#237;fica -autores, editores, instituciones cient&#237;ficas y tecnol&#243;gicas, agencias de apoyo, universidades, bibliotecas, centros de informaci&#243;n cient&#237;fica y tecnol&#243;gica, etc.-, con el objetivo de diseminar el conocimiento. El &#233;xito en el desarrollo de la plataforma e-LibroT de revistas cient&#237;ficas de Am&#233;rica Latina, El Caribe, Espa&#241;a y Portugal en los pr&#243;ximos a&#241;os contribuir&#225; a que la informaci&#243;n cient&#237;fica y tecnol&#243;gica generada localmente quede r&#225;pidamente disponible, lo que incidir&#225; en el aumento de su uso y beneficio en el proceso de toma de decisiones en los diferentes niveles involucrados.

- La poderosa plataforma e-Libroebrary, su potente motor de b&#250;squeda y las InfoToolsT, el software con sofisticadas herramientas de aprendizaje l&#237;deres en su tipo, adem&#225;s de otros novedosos servicios.

- El sistema IAP (&quot;Impreso a Pedido&quot; o Book on Demand), que permite imprimir un m&#237;nimo de 12 ejemplares de una revista, un journal o un libro que se encuentren agotados y por razones de mercado no convenga reimprimir por los medios tradicionales.

- Versatilidad para su utilizaci&#243;n en las plataformas Linux o Windows.

- Uso de MARC21, lo que permite encontrar el texto desde cualquier biblioteca acad&#233;mica.

 

Criterios de evaluaci&#243;n

 

Si bien el Modelo e-LibroTM tiene definidos desde un principio los criterios de evaluaci&#243;n para la admisi&#243;n y permanencia de t&#237;tulos en las colecciones nacionales y/o regionales, en la medida en que el mismo se extienda a otros pa&#237;ses, se espera un enriquecimiento tal que conlleve a la generalizaci&#243;n progresiva con vistas al establecimiento de criterios &#250;nicos.

La evaluaci&#243;n emanar&#225; de dos instancias principales: el Instituto Superior de Investigaciones (ISI) y la recomendaci&#243;n que hace la universidad.

El ISI formar&#225; un Consejo Editorial de car&#225;cter p&#250;blico; es decir que estar&#225; integrado por especialistas reconocidos, de origen nacional e internacional. Se invitar&#225; a participar en &#233;l a prestigiosos centros de investigaci&#243;n, como la UNESCO, las universidades que ya son usuarias de e-Libro, la AICD de la OEA, con el prop&#243;sito de que recomienden y avalen los contenidos acad&#233;micos a subir.

El Comit&#233; Consultivo estar&#225; formado por representantes de la comunidad acad&#233;mica. Tiene por objetivo, basado en la aplicaci&#243;n de los criterios e-LibroTM, proponer:

 

- El enriquecimiento de los criterios de selecci&#243;n.

- El perfeccionamiento del software InfoToolsT.

 

Los criterios propiamente dichos son b&#225;sicamente los siguientes:

- Revistas incluidas en &#237;ndices internacionales. Se aceptar&#225;n autom&#225;ticamente aquellas publicaciones nacionales indizadas por instituciones reconocidas, ministerios, universidades y centros de investigaci&#243;n.

- Revistas no incluidas en &#237;ndices internacionales, para ser consideradas por el Consejo Editorial. Cuando un t&#237;tulo no est&#233; autom&#225;ticamente habilitado para su admisi&#243;n en la colecci&#243;n e-Libro, el mismo deber&#225; ser evaluado por el Consejo Editorial.

- Alcance de las colecciones. Como principio general, dentro de la colecci&#243;n e-Libro cabr&#225;n las revistas cient&#237;ficas que publican predominantemente art&#237;culos resultantes de investigaciones cient&#237;ficas originales y otras contribuciones de la misma &#237;ndole, que sean significativas para el &#225;rea espec&#237;fica de la publicaci&#243;n. El proceso de revisi&#243;n y aprobaci&#243;n de las contribuciones deber&#225; ser realizado por especialistas.

Cada t&#237;tulo estar&#225; disponible en la plataforma e-Libroebrary a partir del a&#241;o 2001. Las contribuciones pueden estar escritas en ingl&#233;s (www.ebrary.com), portugu&#233;s (www.e-livro.com) y espa&#241;ol (www.e-libro.com).

 

 

Solicite informaci&#243;n sobre este proyecto a <A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">info at e-libro.com.</A> 

Sabrina Carrara

<A HREF="http://www.openarchives.org/mailman/listinfo/oai-implementers">sabrina at e-libro.info</A> 

 

Ver: www.e-libro.com/presentacion_e-libro.zip 

 

Si quiere ver la plataforma:

<A HREF="http://pruebademo.ebrary.com">http://pruebademo.ebrary.com</A>

Usuario: e-libro

Clave: EL8005473

 

elibro

5edovcid

 
-------------- next part --------------
An HTML attachment was scrubbed...
URL: <A HREF="http://openarchives.org/pipermail/oai-implementers/attachments/20041203/973b2dfe/attachment-0001.htm">http://openarchives.org/pipermail/oai-implementers/attachments/20041203/973b2dfe/attachment-0001.htm</A>
</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="001355.html">[OAI-implementers] last-minute question about OAI-rights beta
	release
</A></li>
	<LI>Next message: <A HREF="001357.html">[OAI-implementers] SOAP-PMH
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1356">[ date ]</a>
              <a href="thread.html#1356">[ thread ]</a>
              <a href="subject.html#1356">[ subject ]</a>
              <a href="author.html#1356">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/oai-implementers">More information about the OAI-implementers
mailing list</a><br>
</body></html>
