<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [Cidoc-harmony-wg] &#12304;&#20154;&#29983;&#12398;&#12479;&#12540;&#12491;&#12531;&#12464;&#12509;&#12452;&#12531;&#12488;&#12305;&#26410;&#26469;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#23433;&#12425;&#12366;&#12398;&#31354;&#38291;&#12408;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIVo/TUA4JE4lPyE8JUsbKEI%3D%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJXMlMCVdJSQlcyVIIVtMJE1oJE4lURsoQg%3D%3D%3F%3D%20%20%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCITwlSCVKITwkSDBCJGkkLiRONnU0ViRYGyhC%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="000884.html">
   <LINK REL="Next"  HREF="000886.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Cidoc-harmony-wg] &#12304;&#20154;&#29983;&#12398;&#12479;&#12540;&#12491;&#12531;&#12464;&#12509;&#12452;&#12531;&#12488;&#12305;&#26410;&#26469;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#23433;&#12425;&#12366;&#12398;&#31354;&#38291;&#12408;</H1>
    <B>yte56862 at yeah.net</B> 
    <A HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIVo/TUA4JE4lPyE8JUsbKEI%3D%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJXMlMCVdJSQlcyVIIVtMJE1oJE4lURsoQg%3D%3D%3F%3D%20%20%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCITwlSCVKITwkSDBCJGkkLiRONnU0ViRYGyhC%3F%3D&In-Reply-To="
       TITLE="[Cidoc-harmony-wg] &#12304;&#20154;&#29983;&#12398;&#12479;&#12540;&#12491;&#12531;&#12464;&#12509;&#12452;&#12531;&#12488;&#12305;&#26410;&#26469;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#23433;&#12425;&#12366;&#12398;&#31354;&#38291;&#12408;">yte56862 at yeah.net
       </A><BR>
    <I>Thu Oct  2 16:49:54 EDT 2008</I>
    <P><UL>
        <LI>Previous message: <A HREF="000884.html">[Cidoc-harmony-wg] &#12304;&#20154;&#29983;&#12398;&#12479;&#12540;&#12491;&#12531;&#12464;&#12509;&#12452;&#12531;&#12488;&#12305;&#26410;&#26469;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#23433;&#12425;&#12366;&#12398;&#31354;&#38291;&#12408;
</A></li>
        <LI>Next message: <A HREF="000886.html">[Cidoc-harmony-wg] 40&#27507;&#20197;&#19978;&#12391;&#24515;&#12418;&#36523;&#20307;&#12418;&#30290;&#12420;&#12373;&#12428;&#12383;&#12356;&#26041;&#12399;[&#30290;&#12420;&#12375;&#23478;]&#12408;&#12362;&#36234;&#12375;&#19979;&#12373;&#12356;&#12290;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#885">[ date ]</a>
              <a href="thread.html#885">[ thread ]</a>
              <a href="subject.html#885">[ subject ]</a>
              <a href="author.html#885">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE> &#9633;P&#9632;A&#9633;R&#9632;A&#9633;D&#9632;I&#9633;S&#9632;E&#9633;

&#9473;&#9473;&#12304;&#12381;&#12428;&#12399;&#36817;&#26410;&#26469;&#12363;&#12425;&#12398;&#21512;&#22259;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;

&#20197;&#21069;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#12399;&#20309;&#25925;&#65311;&#38626;&#23130;&#12392;&#35328;&#12358;&#32080;&#26524;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12387;&#12383;&#12398;&#12363;&#65311;
&#12394;&#12380;&#65311;&#20170;&#12414;&#12391;&#29420;&#36523;&#12384;&#12387;&#12383;&#12398;&#12363;&#65311;
&#12381;&#12428;&#12399;&#36817;&#26410;&#26469;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12364;&#12354;&#12394;&#12383;&#12395;&#36865;&#12387;&#12383;&#21512;&#22259;&#12394;&#12398;&#12391;&#12377;&#12290;

&#9473;&#9473;&#12304;&#24184;&#12379;&#12399;&#31361;&#28982;&#35370;&#12428;&#12427;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;

&#38626;&#23130;&#24460;&#12381;&#12375;&#12390;&#29420;&#36523;&#26178;&#20195;&#12399;&#12289;&#33394;&#12293;&#12392;&#36763;&#12356;&#20107;&#12420;&#24754;&#12375;&#12415;&#12418;&#12354;&#12387;&#12383;&#12363;&#12392;
&#24605;&#12356;&#12414;&#12377;&#12364;&#36763;&#12356;&#20107;&#12420;&#24754;&#12375;&#12415;&#12398;&#24460;&#12395;&#12399;&#24517;&#12378;&#24184;&#12379;&#12364;&#35370;&#12428;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;

&#12381;&#12429;&#12381;&#12429;&#21069;&#21521;&#12365;&#12394;&#27671;&#25345;&#12385;&#12395;&#12394;&#12426;
&#26032;&#12383;&#12394;&#20154;&#29983;&#12434;&#12473;&#12479;&#12540;&#12488;&#12375;&#12390;&#12415;&#12414;&#12379;&#12435;&#12363;&#12290;

&#9473;&#9473;&#12304;&#38626;&#23130;&#12398;&#21407;&#22240;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;

&#30007;&#22899;&#21029;&#12391;&#12399;&#12289;&#30007;&#24615;&#12364;&#22899;&#24615;&#12395;&#27604;&#12409;&#22810;&#12356;&#21205;&#27231;&#12364;&#12300;&#24615;&#26684;&#12364;&#21512;&#12431;&#12394;&#12356;&#12301;
&#31561;&#12391;&#12354;&#12426;&#12289;&#22899;&#24615;&#12391;&#30007;&#24615;&#12395;&#27604;&#12409;&#22810;&#12356;&#21205;&#27231;&#12364;&#12300;&#26292;&#21147;&#12434;&#25391;&#12427;&#12358;&#12301;&#12289;
&#12300;&#29983;&#27963;&#36027;&#12434;&#28193;&#12373;&#12394;&#12356;&#12301;&#12394;&#12393;&#12364;&#38626;&#23130;&#12398;&#21407;&#22240;&#12391;&#19968;&#30058;&#22810;&#12356;&#12424;&#12358;&#12391;&#12377;&#12290;

&#8251;&#38626;&#23130;&#24460;&#12398;&#24745;&#12415;&#12398;&#12487;&#12540;&#12479;&#12391;&#12399;&#12289;&#30007;&#22899;&#12392;&#12418;&#12395;&#12300;&#23376;&#12393;&#12418;&#12398;&#12371;&#12392;&#12301;&#12398;&#21106;&#21512;&#12364;
&#19968;&#30058;&#39640;&#12367;&#12289;&#12381;&#12428;&#20197;&#22806;&#12391;&#12399;&#12289;&#30007;&#24615;&#12391;&#12399;&#12300;&#23478;&#20107;&#12398;&#12371;&#12392;&#12539;&#20877;&#23130;&#12398;&#12371;&#12392;&#12301;
&#22899;&#24615;&#12391;&#12399;&#12300;&#32076;&#28168;&#30340;&#12394;&#12371;&#12392;&#12539;&#23601;&#32887;&#12398;&#12371;&#12392;&#12301;&#31561;&#12398;&#21106;&#21512;&#12364;&#39640;&#12367;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;

&#9473;&#9473;&#12304;&#38626;&#23130;&#27508;&#12398;&#26377;&#12427;&#26041;&#12398;&#35413;&#20385;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;

&#12371;&#12371;&#25968;&#24180;&#21069;&#12363;&#12425;&#38626;&#23130;&#27508;&#12398;&#12354;&#12427;&#26041;&#12434;
&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#12375;&#12390;&#27714;&#12417;&#12427;&#20670;&#21521;&#12364;&#24481;&#24231;&#12356;&#12414;&#12377;&#12290;

&#20309;&#25925;&#65311;&#38626;&#23130;&#27508;&#12364;&#12354;&#12427;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#27714;&#12417;&#12427;&#26041;&#12364;&#26368;&#36817;&#22810;&#12356;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;

&#12381;&#12428;&#12399;&#31934;&#31070;&#30340;&#12394;&#33510;&#30171;&#12434;&#20055;&#12426;&#36234;&#12360;&#33258;&#20998;&#12408;&#12398;&#21453;&#30465;&#12381;&#12375;&#12390;
&#32032;&#30452;&#12394;&#27671;&#25345;&#12385;&#12392;&#24605;&#12356;&#12420;&#12426;&#12434;&#25345;&#12383;&#12428;&#12390;&#12356;&#12427;&#21360;&#35937;&#12364;
&#24375;&#12356;&#20107;&#12364;&#29702;&#30001;&#12391;&#12354;&#12427;&#12424;&#12358;&#12391;&#12377;&#12290;

&#38626;&#23130;&#27508;&#12399;&#12354;&#12394;&#12383;&#12434;&#12424;&#12426;&#24375;&#12367;&#12381;&#12375;&#12390;&#20778;&#12375;&#12367;&#20154;&#12392;&#12375;&#12390;&#25104;&#38263;&#12375;&#12390;&#12356;&#12427;
&#35388;&#12394;&#12398;&#12391;&#12371;&#12428;&#12363;&#12425;&#12398;&#20154;&#29983;&#12399;&#33258;&#20998;&#12395;&#33258;&#36523;&#12434;&#25345;&#12387;&#12390;&#21069;&#21521;&#12365;&#12395;&#27497;&#12435;&#12391;&#19979;&#12373;&#12356;&#12290;

&#9473;&#9473;&#12304;PARADISE&#12392;&#12399;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;

&#24403;&#31038;(PARADISE)&#12399;&#12354;&#12394;&#12383;&#12364;&#26410;&#26469;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#23433;&#12425;&#12366;&#12398;&#31354;&#38291;&#12391;&#12398;
&#24184;&#12379;&#12394;&#29983;&#27963;&#12434;&#23455;&#29694;&#12391;&#12365;&#12427;&#22580;&#12392;&#12481;&#12515;&#12531;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12398;&#12391;
&#23569;&#12375;&#21191;&#27671;&#12434;&#20986;&#12375;&#12390;&#26032;&#12383;&#12394;&#20154;&#29983;&#12408;&#12398;&#12473;&#12479;&#12540;&#12488;&#12521;&#12452;&#12531;&#12395;&#31435;&#12387;&#12390;&#12415;&#12414;&#12379;&#12435;&#12363;&#12290;

&#12304;PARADISE&#12305;&#12398;&#12372;&#21033;&#29992;&#12395;&#38306;&#12375;&#12390;&#12399;25&#27507;&#12316;80&#27507;&#12414;&#12391;&#12398;
&#38626;&#23130;&#27508;&#12398;&#12354;&#12427;&#29420;&#36523;&#12398;&#26041;&#12289;&#21448;&#12399;&#26410;&#23130;&#12398;&#26041;&#12391;&#30495;&#21091;&#12395;
&#20154;&#29983;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#25506;&#12375;&#12390;&#12356;&#12427;&#26041;&#12398;&#12415;&#12392;&#12373;&#12379;&#12390;&#38914;&#12365;&#12414;&#12377;&#12290;

&#9473;&#9473;&#12304;&#24076;&#26395;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;

&#9678;&#26410;&#23130;&#32773;&#12364;&#26410;&#23130;&#32773;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#24076;&#26395;
&#9678;&#26410;&#23130;&#32773;&#12364;&#38626;&#23130;&#27508;&#12398;&#26377;&#12427;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#24076;&#26395;
&#9678;&#38626;&#23130;&#27508;&#12398;&#26377;&#12427;&#26041;&#12364;&#26410;&#23130;&#32773;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#24076;&#26395;
&#9678;&#38626;&#23130;&#27508;&#12398;&#26377;&#12427;&#26041;&#12364;&#38626;&#23130;&#27508;&#12398;&#26377;&#12427;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#24076;&#26395;

&#9473;&#9473;&#12304;&#30456;&#24540;&#12375;&#12356;&#12497;&#12540;&#12488;&#12490;&#12540;&#12305;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;

&#28966;&#12425;&#12378;&#24910;&#37325;&#12395;&#33258;&#20998;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#12375;&#12390;&#30456;&#24540;&#12375;&#12356;&#12392;&#24605;&#12358;
&#26041;&#12364;&#35211;&#12388;&#12363;&#12426;&#12414;&#12375;&#12383;&#12425;&#12414;&#12378;&#12399;&#33258;&#24049;&#32057;&#20171;&#12434;&#12375;&#21512;&#12387;&#12390;
&#12381;&#12398;&#24460;&#12289;&#12362;&#35441;&#12375;&#12364;&#36914;&#12417;&#12400;&#12362;&#20114;&#12356;&#12395;&#36899;&#32097;&#20808;
&#65288;&#12450;&#12489;&#12524;&#12473;&#21448;&#12399;&#38651;&#35441;&#30058;&#21495;&#65289;&#12398;&#20132;&#25563;&#12434;&#34892;&#12356;&#19968;&#24230;&#12362;&#20250;&#12356;&#12375;&#12390;
&#26412;&#24403;&#12395;&#33258;&#20998;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#12375;&#12390;&#30456;&#24540;&#12375;&#12356;&#12363;&#12393;&#12358;&#12363;
&#12372;&#30906;&#35469;&#24460;&#12289;&#20132;&#38555;&#12434;&#12473;&#12479;&#12540;&#12488;&#12375;&#12362;&#20114;&#12356;&#12395;&#23433;&#12425;&#12366;&#12398;&#31354;&#38291;&#12391;
&#26032;&#12383;&#12394;&#20154;&#29983;&#12434;&#12362;&#27005;&#12375;&#12415;&#19979;&#12373;&#12356;&#12290;

&#9487;&#9473;&#12304;&#20154;&#29983;&#12398;&#12479;&#12540;&#12491;&#12531;&#12464;&#12509;&#12452;&#12531;&#12488;&#12399;&#19979;&#35352;&#12398;URL&#12424;&#12426;&#12362;&#36914;&#12415;&#19979;&#12373;&#12356;&#12305;&#9473;&#9491;
&#9475;   &#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#8595;&#8595;&#8595;&#8595;&#8595;                      &#12288;&#12288;&#9475;
&#9475;               <A HREF="http://wewste.com/140/1458">http://wewste.com/140/1458</A>              &#12288;&#12288;&#9475;
&#9495;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473;&#9473; &#9499;

 &#9633;P&#9632;A&#9633;R&#9632;A&#9633;D&#9632;I&#9633;S&#9632;E&#9633;








</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="000884.html">[Cidoc-harmony-wg] &#12304;&#20154;&#29983;&#12398;&#12479;&#12540;&#12491;&#12531;&#12464;&#12509;&#12452;&#12531;&#12488;&#12305;&#26410;&#26469;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#23433;&#12425;&#12366;&#12398;&#31354;&#38291;&#12408;
</A></li>
	<LI>Next message: <A HREF="000886.html">[Cidoc-harmony-wg] 40&#27507;&#20197;&#19978;&#12391;&#24515;&#12418;&#36523;&#20307;&#12418;&#30290;&#12420;&#12373;&#12428;&#12383;&#12356;&#26041;&#12399;[&#30290;&#12420;&#12375;&#23478;]&#12408;&#12362;&#36234;&#12375;&#19979;&#12373;&#12356;&#12290;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#885">[ date ]</a>
              <a href="thread.html#885">[ thread ]</a>
              <a href="subject.html#885">[ subject ]</a>
              <a href="author.html#885">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/cidoc-harmony-wg">More information about the Cidoc-harmony-wg
mailing list</a><br>
</body></html>
