<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [Cidoc-harmony-wg] &#25104;&#21151;&#29575;&#65297;&#65299;&#65285;&#12399;&#23436;&#20840;&#20445;&#35388;&#12375;&#12414;&#12377;&#12290;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCQC44eU4oIzEjMyFzJE8bKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCNDBBNEpdPlokNyReJDkhIxsoQg%3D%3D%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="000546.html">
   <LINK REL="Next"  HREF="000548.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Cidoc-harmony-wg] &#25104;&#21151;&#29575;&#65297;&#65299;&#65285;&#12399;&#23436;&#20840;&#20445;&#35388;&#12375;&#12414;&#12377;&#12290;</H1>
    <B>o05689ok98 at tom.com</B> 
    <A HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCQC44eU4oIzEjMyFzJE8bKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCNDBBNEpdPlokNyReJDkhIxsoQg%3D%3D%3F%3D&In-Reply-To="
       TITLE="[Cidoc-harmony-wg] &#25104;&#21151;&#29575;&#65297;&#65299;&#65285;&#12399;&#23436;&#20840;&#20445;&#35388;&#12375;&#12414;&#12377;&#12290;">o05689ok98 at tom.com
       </A><BR>
    <I>Thu May  8 19:09:51 EDT 2008</I>
    <P><UL>
        <LI>Previous message: <A HREF="000546.html">[Cidoc-harmony-wg] &#25104;&#21151;&#29575;&#65297;&#65299;&#65285;&#12399;&#23436;&#20840;&#20445;&#35388;&#12375;&#12414;&#12377;&#12290;
</A></li>
        <LI>Next message: <A HREF="000548.html">[Cidoc-harmony-wg] &#22320;&#20803;&#12398;&#12458;&#12496;&#12469;&#12531;&#12434;&#25265;&#12365;&#12383;&#12356;&#12391;&#12377;&#12363;&#65311;&#12524;&#12505;&#12523;&#12399;&#20302;&#12356;&#12391;&#12377;&#12364;&#30906;&#23455;&#12395;&#25265;&#12369;&#12414;&#12377;&#12424;!!
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#547">[ date ]</a>
              <a href="thread.html#547">[ thread ]</a>
              <a href="subject.html#547">[ subject ]</a>
              <a href="author.html#547">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>          &#27491;&#30452;&#12395;&#20253;&#12360;&#12414;&#12377;&#24403;&#30058;&#32068;&#12399;
&#12288;&#12288;&#12288;&#12288;&#12288;&#12300;&#20250;&#12360;&#12427;&#30906;&#29575;&#65297;&#65296;&#65296;&#65285;&#12301;
    &#12288;&#12288;&#12288;&#12300;&#9678;&#9678;&#20870;&#12354;&#12370;&#12414;&#12377;&#65281;&#12301;
&#12288;&#12288;&#12288;&#12288;&#12394;&#12435;&#12390;&#26126;&#12425;&#12363;&#12394;&#22040;&#12399;&#19968;&#20999;&#25490;&#38500;&#65281;


&#12288;&#12288;  &#12300;&#24403;&#31038;&#12391;&#12398;&#20986;&#20250;&#12356;&#12398;&#25104;&#21151;&#29575;&#65297;&#65299;&#65285;&#12301;
&#12288;&#12288;&#12371;&#12398;&#25968;&#23383;&#12434;&#39640;&#12356;&#12392;&#35211;&#12427;&#12363;&#8230;
&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12381;&#12428;&#12392;&#12418;&#20302;&#12356;&#12392;&#35211;&#12427;&#12363;&#8230;&#12290;

&#12288;&#12288;&#12288;&#25104;&#21151;&#29575;&#12364;&#20302;&#12356;&#12398;&#12395;&#12399;&#12527;&#12465;&#12364;&#12354;&#12426;&#12414;&#12377;&#65281;

&#12288;&#9733;&#12469;&#12463;&#12521;&#19968;&#20999;&#25490;&#38500;&#12391;&#19968;&#33324;&#22899;&#24615;&#12364;&#30331;&#37682;&#12375;&#12390;&#12427;&#12363;&#12425;&#9733;

&#12288;&#12288;&#12288;&#12288;&#12288;<A HREF="http://iiiaiii.com/126/1429">http://iiiaiii.com/126/1429</A>

&#12288;&#12288;&#12539;&#20170;&#12289;&#19990;&#38291;&#12395;&#12354;&#12427;&#20986;&#20250;&#12356;&#31995;&#12469;&#12452;&#12488;&#12398;&#27526;&#12393;&#12399;&#12289;
&#12288;&#12288;&#12469;&#12463;&#12521;&#12420;&#12513;&#12540;&#12523;&#12524;&#12487;&#12451;&#12364;&#36820;&#20107;&#12434;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;
&#12288;&#12288;&#12288;
&#12288;&#12539;&#32771;&#12360;&#12390;&#12415;&#12390;&#19979;&#12373;&#12356;&#12290;&#19968;&#33324;&#12398;&#22899;&#24615;&#12364;&#12289;
&#12288;&#12288;&#12475;&#12501;&#12524;&#21215;&#38598;&#12289;&#36870;&#25588;&#21161;&#21215;&#38598;&#12394;&#12435;&#12390;&#12289;
&#12288;&#12288;&#35211;&#12378;&#30693;&#12425;&#12378;&#12398;&#20154;&#12395;&#36865;&#12387;&#12390;&#12367;&#12427;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;
&#12288;&#12288;
&#12288;&#12539;&#22899;&#24615;&#12363;&#12425;&#12398;&#21839;&#12356;&#21512;&#12431;&#12379;&#12391;&#12418;&#12289;&#22040;&#12398;&#24773;&#22577;&#12434;&#20449;&#12376;
&#12288;&#12288;&#36870;&#25588;&#21161;&#12289;&#12475;&#12501;&#12524;&#21215;&#38598;&#12434;&#26368;&#21021;&#12363;&#12425;&#24076;&#26395;&#12377;&#12427;&#30007;&#24615;
&#12288;&#12288;&#12398;&#22810;&#12373;&#12395;&#22256;&#12387;&#12390;&#12356;&#12427;&#12392;&#12398;&#22768;&#12418;&#19978;&#12364;&#12387;&#12390;&#12356;&#12414;&#12377;
&#12288;&#12288;&#12356;&#12365;&#12394;&#12426;&#12363;&#12425;&#12391;&#12399;&#12289;&#12381;&#12358;&#12356;&#12358;&#24076;&#26395;&#12434;&#25345;&#12387;&#12383;&#22899;
&#12288;&#12288;&#24615;&#12391;&#12418;&#12289;&#24341;&#12356;&#12390;&#12375;&#12414;&#12358;&#12398;&#12364;&#22899;&#24515;&#12391;&#12377;&#12290;
&#12288;
&#12288;&#12539;&#24403;&#30058;&#32068;&#12391;&#12399;&#12450;&#12489;&#12524;&#12473;&#36899;&#32097;&#20808;&#12398;&#20132;&#25563;&#12418;&#12362;&#30456;&#25163;&#12392;
&#12288;&#12288;&#24076;&#26395;&#12373;&#12360;&#19968;&#33268;&#12377;&#12428;&#12400;&#23436;&#20840;&#12395;&#33258;&#30001;&#65281;&#12452;&#12505;&#12531;&#12488;&#12481;
&#12288;&#12288;&#12465;&#12483;&#12488;&#20837;&#25163;&#12391;&#12289;&#36899;&#32097;&#20808;&#30331;&#37682;&#12418;&#28168;&#12414;&#12379;&#12390;&#12356;&#12427;&#12289;
&#12288;&#12288;&#22899;&#24615;&#20250;&#21729;&#27096;&#12392;&#12398;&#12289;&#30058;&#32068;&#12434;&#36890;&#12375;&#12390;&#12398;&#30452;&#25509;&#36899;&#32097;&#12418;
&#12288;&#12288;&#21487;&#33021;&#12392;&#12394;&#12387;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;
&#12288;&#12288;&#12288;
&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12383;&#12288;&#12539;&#12288;&#12384;&#12288;&#12539;&#12288;&#12375;&#12288;&#8230;

&#12288;&#12288;  &#12300;&#24403;&#31038;&#12391;&#12398;&#20986;&#20250;&#12356;&#12398;&#25104;&#21151;&#29575;&#65297;&#65299;&#65285;&#12301;
&#12288;&#12288;&#12288;&#12288;
&#12288;&#9733;&#12469;&#12463;&#12521;&#19968;&#20999;&#25490;&#38500;&#12391;&#19968;&#33324;&#22899;&#24615;&#12364;&#30331;&#37682;&#12375;&#12390;&#12427;&#12363;&#12425;&#9733;

&#12288; &#12469;&#12463;&#12521;&#12392;&#12398;&#28961;&#39364;&#12394;&#26178;&#38291;&#12434;&#36942;&#12372;&#12375;&#12390;&#20250;&#12360;&#12394;&#12356;&#12398;&#12363;
   &#19968;&#33324;&#22899;&#24615;&#12392;&#12398;&#19968;&#32210;&#12395;&#36942;&#12372;&#12379;&#12427;&#26178;&#38291;&#12434;&#36942;&#12372;&#12377;&#12398;&#12363;

&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12354;&#12394;&#12383;&#27425;&#31532;&#12384;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;


&#12288;&#12288;&#12288;&#12288;&#12288; <A HREF="http://iiiaiii.com/126/1429">http://iiiaiii.com/126/1429</A>
&#12288;
 &#8251;&#25104;&#21151;&#29575;&#65297;&#65299;&#65285;&#12395;&#12372;&#19981;&#28288;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#21442;&#21152;&#12434;&#12372;&#36960;&#24942;
&#12288; &#19979;&#12373;&#12356;&#12290;&#20250;&#12360;&#12427;&#30906;&#29575;&#12398;&#28961;&#12356;&#12289;&#28961;&#39364;&#12394;&#12513;&#12540;&#12523;&#12434;&#37325;&#12397;
&#12288; &#12427;&#12398;&#12363;&#12289;&#65297;&#65296;&#20154;&#12398;&#19968;&#33324;&#22899;&#24615;&#12398;&#26041;&#12398;&#20013;&#12363;&#12425;&#12289;&#12501;&#12451;&#12540;
&#12288; &#12522;&#12531;&#12464;&#12398;&#21512;&#12358;&#26041;&#12434;&#25506;&#12377;&#12398;&#12363;&#12289;&#21177;&#29575;&#12398;&#33391;&#12356;&#26041;&#27861;&#12434;&#12289;
&#12288; &#12362;&#32771;&#12360;&#19979;&#12373;&#12356;&#12290;&#26082;&#23384;&#12398;&#21029;&#30058;&#32068;&#65288;&#20986;&#20250;&#12356;&#31995;&#12469;&#12452;&#12488;&#12391;
&#12288; &#20986;&#20250;&#12360;&#12390;&#12356;&#12394;&#12356;&#26041;&#12399;&#12289;&#20919;&#12420;&#12363;&#12375;&#31243;&#24230;&#12391;&#12418;&#19968;&#24230;&#35223;&#12356;
&#12288; &#12390;&#12415;&#12427;&#20385;&#20516;&#12399;&#12354;&#12427;&#12392;&#33258;&#36000;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;



</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="000546.html">[Cidoc-harmony-wg] &#25104;&#21151;&#29575;&#65297;&#65299;&#65285;&#12399;&#23436;&#20840;&#20445;&#35388;&#12375;&#12414;&#12377;&#12290;
</A></li>
	<LI>Next message: <A HREF="000548.html">[Cidoc-harmony-wg] &#22320;&#20803;&#12398;&#12458;&#12496;&#12469;&#12531;&#12434;&#25265;&#12365;&#12383;&#12356;&#12391;&#12377;&#12363;&#65311;&#12524;&#12505;&#12523;&#12399;&#20302;&#12356;&#12391;&#12377;&#12364;&#30906;&#23455;&#12395;&#25265;&#12369;&#12414;&#12377;&#12424;!!
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#547">[ date ]</a>
              <a href="thread.html#547">[ thread ]</a>
              <a href="subject.html#547">[ subject ]</a>
              <a href="author.html#547">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/cidoc-harmony-wg">More information about the Cidoc-harmony-wg
mailing list</a><br>
</body></html>
