<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [Cidoc-harmony-wg] &#28961;&#26009;&#12469;&#12452;&#12488;&#12364;&#20250;&#12360;&#12394;&#12356;&#29702;&#30001;&#12290;&#12381;&#12428;&#12399;&#12539;&#12539;&#12539;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCTDVOQSU1JSQlSCQsMnEbKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCJCgkSiQkTX1NMyEjJD0kbCRPISYhJiEmGyhC%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="001172.html">
   <LINK REL="Next"  HREF="001174.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Cidoc-harmony-wg] &#28961;&#26009;&#12469;&#12452;&#12488;&#12364;&#20250;&#12360;&#12394;&#12356;&#29702;&#30001;&#12290;&#12381;&#12428;&#12399;&#12539;&#12539;&#12539;</H1>
    <B>o05689ok97 at tom.com</B> 
    <A HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCTDVOQSU1JSQlSCQsMnEbKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCJCgkSiQkTX1NMyEjJD0kbCRPISYhJiEmGyhC%3F%3D&In-Reply-To="
       TITLE="[Cidoc-harmony-wg] &#28961;&#26009;&#12469;&#12452;&#12488;&#12364;&#20250;&#12360;&#12394;&#12356;&#29702;&#30001;&#12290;&#12381;&#12428;&#12399;&#12539;&#12539;&#12539;">o05689ok97 at tom.com
       </A><BR>
    <I>Fri Nov 13 05:52:22 EST 2009</I>
    <P><UL>
        <LI>Previous message: <A HREF="001172.html">[Cidoc-harmony-wg] &#12304;&#20013;&#24180;&#20027;&#23142;&#12398;&#27442;&#26395;&#12305;&#23478;&#24237;&#12434;&#22730;&#12373;&#12378;&#12395;&#19968;&#24230;&#12391;&#33391;&#12356;&#12398;&#12391;&#20182;&#12398;&#30007;&#24615;&#12395;&#25265;&#12363;&#12428;&#12390;&#12415;&#12383;&#12356;&#12290;
</A></li>
        <LI>Next message: <A HREF="001174.html">[Cidoc-harmony-wg] &#12304;40&#27507;&#20197;&#19978;&#12539;&#24180;&#21454;1.000&#19975;&#20870;&#20197;&#19978;&#12398;&#26041;&#12408;&#12305;&#20181;&#20107;&#12418;&#33391;&#12356;&#12391;&#12377;&#12364;&#23569;&#12375;&#24687;&#25244;&#12365;&#12434;&#12375;&#12414;&#12379;&#12435;&#12363;&#12290;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1173">[ date ]</a>
              <a href="thread.html#1173">[ thread ]</a>
              <a href="subject.html#1173">[ subject ]</a>
              <a href="author.html#1173">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#20250;&#9475;&#12360;&#9475;&#12427;&#9475;&#28961;&#9475;&#26009;&#9475;&#12469;&#9475;&#12452;&#9475;&#12488;&#9475;&#12399;&#9475;
&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;
&#12467;&#9475;&#12467;&#9475;&#12364;&#9475;&#36949;&#9475;&#12358;&#9475;&#65281;&#9475;
&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;&#9473;&#9499;

&#20840;&#22269;&#12395;&#12399;&#22810;&#25968;&#12398;&#28961;&#26009;&#12469;&#12452;&#12488;&#12364;&#24481;&#24231;&#12356;&#12414;&#12377;&#12290;
&#20250;&#12360;&#12383;&#20107;&#12364;&#24481;&#24231;&#12356;&#12414;&#12377;&#12363;&#65311;

&#36899;&#32097;&#20808;&#12289;&#25658;&#24111;&#30058;&#21495;&#12420;&#30452;&#12450;&#12489;&#12524;&#12473;&#12398;&#20132;&#25563;
&#20986;&#26469;&#12383;&#20107;&#12364;&#24481;&#24231;&#12356;&#12414;&#12377;&#12363;&#65311;

&#36939;&#21942;&#30340;&#12395;&#32771;&#12360;&#12390;&#28961;&#26009;&#12391;&#21033;&#29992;&#12373;&#12379;&#12390;
&#20250;&#12431;&#12379;&#12427;&#20107;&#12394;&#12435;&#12390;&#19981;&#21487;&#33021;&#12384;&#12392;
&#24605;&#12356;&#12414;&#12379;&#12435;&#12363;&#65311;

&#26412;&#24403;&#12395;&#21033;&#29992;&#32773;&#12364;&#28961;&#26009;&#12391;&#36899;&#32097;&#20808;&#12398;&#20132;&#25563;&#12420;&#20250;&#12360;&#12427;&#12414;&#12391;&#12398;
&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12395;&#12399;&#36939;&#21942;&#19978;&#12289;&#37325;&#35201;&#12394;&#28857;&#12364;&#19968;&#28857;&#24481;&#24231;&#12356;&#12414;&#12377;&#12290;

&#12381;&#12398;&#37325;&#35201;&#12394;&#28857;&#12399;&#12289;&#20182;&#12398;&#36939;&#21942;&#32773;&#12395;&#12399;&#25945;&#12360;&#12425;&#12428;&#12394;&#12356;&#12398;&#12391;
&#12371;&#12398;&#22580;&#12391;&#12399;&#12362;&#20253;&#12360;&#20986;&#26469;&#12414;&#12379;&#12435;&#12364;&#65281;

&#12424;&#12367;&#24195;&#21578;&#21454;&#20837;&#12364;&#12354;&#12427;&#12363;&#12425;&#28961;&#26009;&#12394;&#12398;&#12391;&#12377;&#12392;
&#35328;&#12358;&#12424;&#12358;&#12394;&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540;&#12434;&#25309;&#35211;&#12377;&#12427;&#12392;&#24605;&#12358;&#12398;&#12391;&#12377;&#12364;
&#24195;&#21578;&#21454;&#20837;&#12384;&#12369;&#12391;&#12399;&#28961;&#26009;&#12391;&#20250;&#12360;&#12427;&#12469;&#12452;&#12488;&#12434;&#30342;&#12373;&#12435;&#12395;
&#25552;&#20379;&#12377;&#12427;&#20107;&#12399;&#38627;&#12375;&#12356;&#12398;&#12364;&#29694;&#29366;&#12391;&#12377;&#12290;

&#24195;&#21578;&#21454;&#20837;&#12503;&#12521;&#12473;&#12354;&#12427;&#20107;&#12434;&#12375;&#12390;&#22987;&#12417;&#12390;
&#30342;&#27096;&#12395;&#26412;&#24403;&#12395;&#20250;&#12360;&#12427;&#28961;&#26009;&#12469;&#12452;&#12488;&#12434;&#25552;&#20379;&#12391;&#12365;&#12427;&#12398;&#12391;&#12377;&#12290;

&#12414;&#12378;&#12399;&#26412;&#24403;&#12395;&#28961;&#26009;&#12391;&#20250;&#12360;&#12427;&#12469;&#12452;&#12488;&#12364;&#26377;&#12427;&#20107;&#12434;&#20307;&#24863;&#12375;&#12390;&#19979;&#12373;&#12356;&#12290;

&#12418;&#12375;&#28961;&#26009;&#12391;&#36899;&#32097;&#20808;&#12398;&#20132;&#25563;&#12289;&#12381;&#12375;&#12390;&#20250;&#12360;&#12394;&#12369;&#12428;&#12400;
&#21363;&#36864;&#20250;&#12375;&#12390;&#38914;&#12356;&#12390;&#32080;&#27083;&#12391;&#12377;&#12290;

&#12381;&#12428;&#12384;&#12369;&#24403;&#31038;&#12399;&#12469;&#12540;&#12499;&#12473;&#12395;&#33258;&#20449;&#12434;&#25345;&#12387;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;

&#12414;&#12378;&#12289;&#24403;&#12469;&#12452;&#12488;&#12434;&#21033;&#29992;&#12375;&#12390;&#36864;&#20250;&#12375;&#12383;&#12356;&#12394;&#12393;&#12392;
&#24605;&#12358;&#27671;&#25345;&#12385;&#12434;&#25345;&#12388;&#26041;&#12399;&#19968;&#20154;&#12418;&#23621;&#12394;&#12356;&#12392;&#24605;&#12356;&#12414;&#12377;&#12364;&#12290;

&#20309;&#25925;&#12394;&#12425;&#24403;&#31038;&#29420;&#33258;&#12398;&#36939;&#21942;&#12473;&#12479;&#12452;&#12523;&#12364;&#26412;&#24403;&#12395;&#28961;&#26009;&#12391;&#20250;&#12360;&#12427;
&#12469;&#12452;&#12488;&#12434;&#23455;&#29694;&#12375;&#12383;&#12363;&#12425;&#12391;&#12377;&#12290;

&#21033;&#29992;&#12377;&#12427;&#12363;&#12375;&#12394;&#12356;&#12363;&#12399;&#12362;&#23458;&#27096;&#12398;&#21028;&#26029;&#12395;&#12362;&#20219;&#12379;&#33268;&#12375;&#12414;&#12377;&#12290;

&#30906;&#23455;&#12395;&#28961;&#26009;&#12391;&#20250;&#12360;&#12427;&#12469;&#12452;&#12488;&#12398;&#12372;&#26696;&#20869;&#12399;&#12467;&#12481;&#12521;
&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;
<A HREF="http://carpediem4you.com/3001/">http://carpediem4you.com/3001/</A>

&#12304;&#27880;&#24847;&#12305;&#12469;&#12452;&#12488;&#20869;&#12399;&#22823;&#22793;&#28151;&#12415;&#21512;&#12387;&#12390;&#38477;&#12426;&#12414;&#12377;&#12398;&#12391;&#12450;&#12463;&#12475;&#12473;&#20986;&#26469;&#12394;&#12356;
&#12288;&#12288;&#12288;&#12288;&#26178;&#38291;&#12418;&#24481;&#24231;&#12356;&#12414;&#12377;&#12398;&#12391;&#12381;&#12398;&#22580;&#21512;&#12395;&#12399;&#23569;&#12375;&#26178;&#38291;&#12434;&#12362;&#12356;&#12390;&#12363;&#12425;
&#12288;&#12288;&#12288;&#12288;&#12450;&#12463;&#12475;&#12473;&#12375;&#30331;&#37682;&#12384;&#12369;&#12391;&#12418;&#12362;&#28168;&#12414;&#12379;&#12377;&#12427;&#20107;&#12434;&#12362;&#36914;&#12417;&#33268;&#12375;&#12414;&#12377;&#12290;


</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="001172.html">[Cidoc-harmony-wg] &#12304;&#20013;&#24180;&#20027;&#23142;&#12398;&#27442;&#26395;&#12305;&#23478;&#24237;&#12434;&#22730;&#12373;&#12378;&#12395;&#19968;&#24230;&#12391;&#33391;&#12356;&#12398;&#12391;&#20182;&#12398;&#30007;&#24615;&#12395;&#25265;&#12363;&#12428;&#12390;&#12415;&#12383;&#12356;&#12290;
</A></li>
	<LI>Next message: <A HREF="001174.html">[Cidoc-harmony-wg] &#12304;40&#27507;&#20197;&#19978;&#12539;&#24180;&#21454;1.000&#19975;&#20870;&#20197;&#19978;&#12398;&#26041;&#12408;&#12305;&#20181;&#20107;&#12418;&#33391;&#12356;&#12391;&#12377;&#12364;&#23569;&#12375;&#24687;&#25244;&#12365;&#12434;&#12375;&#12414;&#12379;&#12435;&#12363;&#12290;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1173">[ date ]</a>
              <a href="thread.html#1173">[ thread ]</a>
              <a href="subject.html#1173">[ subject ]</a>
              <a href="author.html#1173">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/cidoc-harmony-wg">More information about the Cidoc-harmony-wg
mailing list</a><br>
</body></html>
