<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [Cidoc-harmony-wg] &#12304;40&#27507;&#20197;&#19978;&#12539;&#24180;&#21454;1.000&#19975;&#20870;&#20197;&#19978;&#12398;&#26041;&#12408;&#12305;&#20181;&#20107;&#12418;&#33391;&#12356;&#12391;&#12377;&#12364;&#23569;&#12375;&#24687;&#25244;&#12365;&#12434;&#12375;&#12414;&#12379;&#12435;&#12363;&#12290;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIVobKEI0MBskQjpQMEobKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCPmUhJkcvPH0bKEIxLjAwMBskQkt8MV8wSj5lJE4bKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCSn0kWCFbO0U7diRiTkkkJCRHJDkkLD4vJDdCKUg0GyhC%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCJC0kciQ3JF4kOyRzJCshIxsoQg%3D%3D%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="001173.html">
   <LINK REL="Next"  HREF="001175.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Cidoc-harmony-wg] &#12304;40&#27507;&#20197;&#19978;&#12539;&#24180;&#21454;1.000&#19975;&#20870;&#20197;&#19978;&#12398;&#26041;&#12408;&#12305;&#20181;&#20107;&#12418;&#33391;&#12356;&#12391;&#12377;&#12364;&#23569;&#12375;&#24687;&#25244;&#12365;&#12434;&#12375;&#12414;&#12379;&#12435;&#12363;&#12290;</H1>
    <B>taibian04 at 126.com</B> 
    <A HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIVobKEI0MBskQjpQMEobKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCPmUhJkcvPH0bKEIxLjAwMBskQkt8MV8wSj5lJE4bKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCSn0kWCFbO0U7diRiTkkkJCRHJDkkLD4vJDdCKUg0GyhC%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCJC0kciQ3JF4kOyRzJCshIxsoQg%3D%3D%3F%3D&In-Reply-To="
       TITLE="[Cidoc-harmony-wg] &#12304;40&#27507;&#20197;&#19978;&#12539;&#24180;&#21454;1.000&#19975;&#20870;&#20197;&#19978;&#12398;&#26041;&#12408;&#12305;&#20181;&#20107;&#12418;&#33391;&#12356;&#12391;&#12377;&#12364;&#23569;&#12375;&#24687;&#25244;&#12365;&#12434;&#12375;&#12414;&#12379;&#12435;&#12363;&#12290;">taibian04 at 126.com
       </A><BR>
    <I>Mon Nov 16 00:50:21 EST 2009</I>
    <P><UL>
        <LI>Previous message: <A HREF="001173.html">[Cidoc-harmony-wg] &#28961;&#26009;&#12469;&#12452;&#12488;&#12364;&#20250;&#12360;&#12394;&#12356;&#29702;&#30001;&#12290;&#12381;&#12428;&#12399;&#12539;&#12539;&#12539;
</A></li>
        <LI>Next message: <A HREF="001175.html">[Cidoc-harmony-wg] &#12377;&#12415;&#12414;&#12379;&#12435;&#12539;&#12539;&#12539;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1174">[ date ]</a>
              <a href="thread.html#1174">[ thread ]</a>
              <a href="subject.html#1174">[ subject ]</a>
              <a href="author.html#1174">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#24403;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#26085;&#12293;&#12398;&#12473;&#12488;&#12524;&#12473;&#12434;&#27671;&#36605;&#12395;&#35299;&#28040;&#12375;&#21512;&#12360;&#12427;
&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#12398;&#20986;&#20250;&#12356;&#12398;&#22580;&#12434;&#25552;&#20379;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;

&#12414;&#12378;&#12399;&#12289;&#12372;&#24076;&#26395;&#20869;&#23481;&#12395;&#12481;&#12455;&#12483;&#12463;&#12434;&#20837;&#12428;&#12390;&#38914;&#12365;&#12289;
&#12362;&#30456;&#25163;&#12398;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;&#12434;&#24481;&#35239;&#24460;&#12289;&#12362;&#20114;&#12356;&#12395;&#31777;&#21336;&#12394;&#33258;&#24049;&#32057;&#20171;&#12434;
&#28168;&#12414;&#12379;&#27425;&#12395;&#36899;&#32097;&#20808;&#12398;&#20132;&#25563;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;

&#36899;&#32097;&#20808;&#12398;&#20132;&#25563;&#12395;&#38306;&#12375;&#12390;&#12399;&#12289;&#25658;&#24111;&#30058;&#21495;&#12420;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12398;
&#20132;&#25563;&#12364;&#19968;&#33324;&#30340;&#12391;&#12377;&#12364;&#12289;&#20182;&#12395;&#12372;&#24076;&#26395;&#12394;&#36899;&#32097;&#26041;&#27861;&#12364;&#24481;&#24231;&#12356;&#12414;&#12375;&#12383;&#12425;
&#12372;&#33258;&#30001;&#12395;&#12420;&#12426;&#21462;&#12426;&#12434;&#12375;&#12390;&#38914;&#12356;&#12390;&#32080;&#27083;&#12391;&#24481;&#24231;&#12356;&#12414;&#12377;&#12290;

&#12304;&#12362;&#39000;&#12356;&#12305;

&#19968;&#26041;&#30340;&#12395;&#36899;&#32097;&#20808;&#12434;&#20253;&#12360;&#12427;&#34892;&#28858;&#12399;&#12362;&#30456;&#25163;&#12395;&#22833;&#31036;&#12391;&#12377;&#12398;&#12391;
&#32118;&#23550;&#12395;&#27490;&#12417;&#12390;&#19979;&#12373;&#12356;&#12290;

&#29694;&#22312;&#12289;&#12372;&#21033;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;&#30342;&#27096;&#12399;&#30495;&#21091;&#12395;&#12473;&#12488;&#12524;&#12473;&#12364;&#35299;&#28040;&#12391;&#12365;&#12427;
&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#23433;&#24515;&#12375;&#12390;&#23433;&#12425;&#12370;&#12427;&#26178;&#38291;&#12434;&#27714;&#12417;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;

&#12371;&#12398;&#19981;&#26223;&#27671;&#12398;&#20013;&#12289;&#20181;&#20107;&#12418;&#38918;&#35519;&#12391;&#32076;&#28168;&#38754;&#12395;&#12418;&#20313;&#35029;&#12364;&#12354;&#12427;&#12364;&#12289;
&#23433;&#12425;&#12370;&#12427;&#26178;&#38291;&#12364;&#28961;&#12356;&#12290;

&#12362;&#20114;&#12356;&#12395;&#12372;&#37117;&#21512;&#12398;&#33391;&#12356;&#26085;&#12395;&#12362;&#39135;&#20107;&#12391;&#12418;&#12356;&#12363;&#12364;&#12391;&#12377;&#12363;&#12290;

&#20309;&#12363;&#26032;&#12375;&#12356;&#30330;&#35211;&#12364;&#12354;&#12427;&#12363;&#12418;&#30693;&#12428;&#12414;&#12379;&#12435;&#12290;

&#12418;&#12375;&#23433;&#12425;&#12366;&#12434;&#27714;&#12417;&#12383;&#12356;&#12392;&#24605;&#12387;&#12383;&#38555;&#12395;&#12399;&#12372;&#21033;&#29992;&#12375;&#12390;&#12415;&#12390;&#19979;&#12373;&#12356;&#12290;

&#12372;&#21033;&#29992;&#12506;&#12540;&#12472;&#12399;&#19979;&#35352;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;
&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;
<A HREF="http://free-interbank.com/161/1475/cidoc-harmony-wg@oaisrv.nsdl.cornell.edu">http://free-interbank.com/161/1475/cidoc-harmony-wg@oaisrv.nsdl.cornell.edu</A>


&#8251;&#12372;&#21033;&#29992;&#26041;&#27861;&#12399;&#12392;&#12390;&#12418;&#31777;&#21336;&#12391;&#12377;&#12364;&#12289;&#20998;&#12363;&#12425;&#12394;&#12356;&#28857;&#12364;
&#12288;&#24481;&#24231;&#12356;&#12414;&#12375;&#12383;&#12425;&#12362;&#27671;&#36605;&#12395;&#12469;&#12509;&#12540;&#12488;&#12475;&#12531;&#12479;&#12540;&#12408;
&#12288;&#12362;&#21839;&#21512;&#12379;&#19979;&#12373;&#12356;&#12290;&#30636;&#26178;&#12395;&#23550;&#24540;&#12373;&#12379;&#12390;&#38914;&#12365;&#12414;&#12377;&#12290;

&#12288;&#9632;&#12469;&#12509;&#12540;&#12488;&#21463;&#20184;&#26178;&#38291;&#12399;
&#12288;&#12288;&#26376;&#12539;&#28779;&#12539;&#27700;&#12539;&#26408;&#12539;&#37329;&#65288;&#12362;&#26172;&#12398;12&#26178;&#12316;&#22812;20&#26178;&#12392;&#12394;&#12426;&#12414;&#12377;&#65289;

&#12304;&#12372;&#21033;&#29992;&#12395;&#38306;&#12375;&#12390;&#12398;&#12372;&#27880;&#24847;&#12305;

&#12288;&#26085;&#12293;&#23433;&#24515;&#12375;&#12390;&#12372;&#21033;&#29992;&#38914;&#12369;&#12427;&#12424;&#12358;&#12395;&#12510;&#12490;&#12540;&#12398;&#23432;&#12428;&#12394;&#12356;&#26041;&#12420;
&#12288;&#12452;&#12479;&#12474;&#12521;&#30340;&#12395;&#12372;&#21033;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;&#26041;&#12395;&#38306;&#12375;&#12390;&#12399;&#30330;&#35226;&#12375;&#12384;&#12356;
&#12288;&#21066;&#38500;&#12373;&#12379;&#12390;&#38914;&#12365;&#12414;&#12377;&#12398;&#12391;&#20104;&#12417;&#12372;&#20102;&#25215;&#19979;&#12373;&#12356;&#12290;
&#65288;&#20182;&#12398;&#12372;&#21033;&#29992;&#32773;&#12395;&#12372;&#36855;&#24785;&#12364;&#25499;&#12363;&#12425;&#12394;&#12356;&#28858;&#12395;&#12289;24&#26178;&#38291;&#12471;&#12473;&#12486;&#12512;&#12364;&#30435;&#35222;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;&#65289;


</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="001173.html">[Cidoc-harmony-wg] &#28961;&#26009;&#12469;&#12452;&#12488;&#12364;&#20250;&#12360;&#12394;&#12356;&#29702;&#30001;&#12290;&#12381;&#12428;&#12399;&#12539;&#12539;&#12539;
</A></li>
	<LI>Next message: <A HREF="001175.html">[Cidoc-harmony-wg] &#12377;&#12415;&#12414;&#12379;&#12435;&#12539;&#12539;&#12539;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1174">[ date ]</a>
              <a href="thread.html#1174">[ thread ]</a>
              <a href="subject.html#1174">[ subject ]</a>
              <a href="author.html#1174">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/cidoc-harmony-wg">More information about the Cidoc-harmony-wg
mailing list</a><br>
</body></html>
