<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [Cidoc-harmony-wg] &#65509;&#22899;&#12434;&#21475;&#35500;&#12367;&#12398;&#12395;&#24517;&#35201;&#12394;&#26368;&#20302;&#37329;&#38989;&#12392;&#26041;&#27861;&#12399;&#65311;&#65509;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIW89dyRyOH1AYiQvJE4bKEI%3D%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJEtJLE1XJEo6R0RjNmIzWyRISn1LIRsoQg%3D%3D%3F%3D%20%20%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJE8hKSFvGyhC%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="000457.html">
   <LINK REL="Next"  HREF="000459.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Cidoc-harmony-wg] &#65509;&#22899;&#12434;&#21475;&#35500;&#12367;&#12398;&#12395;&#24517;&#35201;&#12394;&#26368;&#20302;&#37329;&#38989;&#12392;&#26041;&#27861;&#12399;&#65311;&#65509;</H1>
    <B>baming39 at 126.com</B> 
    <A HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIW89dyRyOH1AYiQvJE4bKEI%3D%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJEtJLE1XJEo6R0RjNmIzWyRISn1LIRsoQg%3D%3D%3F%3D%20%20%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJE8hKSFvGyhC%3F%3D&In-Reply-To="
       TITLE="[Cidoc-harmony-wg] &#65509;&#22899;&#12434;&#21475;&#35500;&#12367;&#12398;&#12395;&#24517;&#35201;&#12394;&#26368;&#20302;&#37329;&#38989;&#12392;&#26041;&#27861;&#12399;&#65311;&#65509;">baming39 at 126.com
       </A><BR>
    <I>Thu Mar 27 02:56:16 EDT 2008</I>
    <P><UL>
        <LI>Previous message: <A HREF="000457.html">[Cidoc-harmony-wg] &#25104;&#21151;&#29575;&#65297;&#65299;&#65285;&#12399;&#23436;&#20840;&#20445;&#35388;&#12375;&#12414;&#12377;&#12290;
</A></li>
        <LI>Next message: <A HREF="000459.html">[Cidoc-harmony-wg] &#20170;&#26085;&#12289;&#26126;&#26085;&#12289;&#26126;&#24460;&#26085;&#12398;&#12415;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#458">[ date ]</a>
              <a href="thread.html#458">[ thread ]</a>
              <a href="subject.html#458">[ subject ]</a>
              <a href="author.html#458">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>          &#12381;&#12398;&#31572;&#12360;&#12399;&#12467;&#12467;
&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#8595;
&#12288;&#12288;&#12300;<A HREF="http://jpvjp.com/126/1431&#12301;">http://jpvjp.com/126/1431&#12301;</A>
        &#12288; &#12391;&#12418;&#12381;&#12398;&#21069;&#12395;&#8230;
&#12288;&#24517;&#12378;&#12381;&#12398;&#29702;&#30001;&#65288;&#19979;&#35352;&#21442;&#29031;&#65289;&#12434;&#35501;&#12435;&#12391;&#12363;&#12425;&#12290;
&#12288;&#12385;&#12419;&#12435;&#12392;&#39449;&#12373;&#12428;&#12378;&#12395;&#27005;&#12375;&#12417;&#12427;&#26041;&#27861;&#12418;&#20253;&#25480;
&#12288;&#12377;&#12427;&#12363;&#12425;&#12289;&#12376;&#12387;&#12367;&#12426;&#32771;&#12360;&#12390;&#12363;&#12425;&#35430;&#12375;&#12390;&#12397;&#12290;


&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;
&#9632;&#26368;&#36817;&#27969;&#34892;&#12426;&#12398;&#12521;&#12452;&#12502;&#12481;&#12515;&#12483;&#12488;&#12394;&#12425;&#30906;&#23455;&#12395;&#9632;
&#9632;&#22899;&#24615;&#12392;&#35441;&#12379;&#12383;&#12426;&#12375;&#12414;&#12377;&#12424;&#12397;&#65311;&#12354;&#12428;&#12387;&#12390;&#65311;&#9632;
&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;
&#9678;&#30906;&#12363;&#12395;&#12354;&#12428;&#12394;&#12425;&#30906;&#23455;&#12395;&#22899;&#12398;&#23376;&#12392;&#12399;&#35441;&#12379;&#12414;&#12377;
&#12288;&#12424;&#12290;&#12391;&#12418;&#32771;&#12360;&#12390;&#19979;&#12373;&#12356;&#12289;&#65297;&#65360;&#65364;&#65309;&#65297;&#65296;&#65296;&#20870;
&#12288;&#12375;&#12363;&#12418;&#65297;&#65360;&#65364;&#12391;&#65297;&#20998;&#12375;&#12363;&#35441;&#12379;&#12394;&#12356;&#12435;&#12391;&#12377;&#12424;
&#12288;&#12383;&#12363;&#12384;&#12363;&#65297;&#26178;&#38291;&#65328;&#65315;&#12398;&#30011;&#38754;&#36890;&#12375;&#12390;&#12496;&#12452;&#12488;&#12398;
&#12288;&#23376;&#12392;&#35441;&#12377;&#12384;&#12369;&#12391;&#65302;&#65296;&#65296;&#65296;&#20870;&#12290;&#12371;&#12428;&#12394;&#12425;&#12461;&#12515;
&#12288;&#12496;&#12463;&#12521;&#12398;&#26041;&#12364;&#21106;&#12426;&#20999;&#12387;&#12390;&#27005;&#12375;&#12417;&#12427;&#12375;&#12289;&#12450;&#12501;
&#12288;&#12479;&#12540;&#12398;&#12481;&#12515;&#12531;&#12473;&#12384;&#12387;&#12390;&#12354;&#12427;&#12376;&#12419;&#12394;&#12356;&#12391;&#12377;&#12363;
&#12288;&#12521;&#12452;&#12532;&#12481;&#12515;&#12483;&#12488;&#12394;&#12435;&#12390;&#35441;&#12395;&#12394;&#12425;&#12394;&#12356;&#12391;&#12377;&#12397;

&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;
&#9632;&#12376;&#12419;&#12354;&#19968;&#20307;&#20840;&#20307;&#20309;&#12364;&#12356;&#12356;&#12435;&#12391;&#12377;&#12363;&#65311;&#28961;&#26009;&#9632;
&#9632;&#12398;&#20986;&#20250;&#12356;&#31995;&#12392;&#12363;&#12384;&#12387;&#12383;&#12425;&#12481;&#12515;&#12531;&#12473;&#12354;&#12427;&#65311;&#9632;
&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;
&#9678;&#28961;&#26009;&#12398;&#20986;&#20250;&#12356;&#31995;&#12394;&#12435;&#12390;&#12289;&#12418;&#12387;&#12390;&#12398;&#20182;&#12391;&#12377;&#12397;
&#12288;&#20170;&#12399;&#28961;&#26009;&#12395;&#30342;&#12289;&#39131;&#12403;&#12388;&#12367;&#12391;&#12375;&#12423;&#65311;&#12381;&#12428;&#12364;&#12289;
&#12288;&#38291;&#36949;&#12356;&#12398;&#31532;&#19968;&#27497;&#12290;&#12383;&#12384;&#12424;&#12426;&#39640;&#12356;&#29289;&#12399;&#28961;&#12356;&#12391;
&#12288;&#12377;&#12397;&#12290;&#21361;&#12394;&#12367;&#12390;&#12375;&#12423;&#12358;&#12364;&#12394;&#12356;&#12391;&#12377;&#12290;&#20491;&#20154;&#24773;
&#12288;&#22577;&#12398;&#28431;&#27945;&#12364;&#21839;&#38988;&#21270;&#12377;&#12427;&#12371;&#12398;&#26178;&#20195;&#12395;&#12289;&#12394;&#12435;&#12391;
&#12288;&#20986;&#33258;&#12398;&#20998;&#12363;&#12425;&#12394;&#12356;&#28961;&#26009;&#12469;&#12452;&#12488;&#12395;&#30331;&#37682;&#12377;&#12427;&#12398;
&#12288;&#12363;&#20840;&#12367;&#24847;&#21619;&#12364;&#20998;&#12363;&#12426;&#12414;&#12379;&#12435;&#65281;&#12354;&#12428;&#12387;&#12390;&#21336;&#32020;
&#12288;&#12395;&#12450;&#12489;&#12524;&#12473;&#21454;&#25342;&#12375;&#12390;&#12427;&#12384;&#12369;&#12391;&#12377;&#12424;&#65311;&#19968;&#24230;&#30331;
&#12288;&#37682;&#12375;&#12383;&#20154;&#12394;&#12425;&#20998;&#12363;&#12427;&#12392;&#24605;&#12358;&#12369;&#12393;&#12289;&#26126;&#12425;&#12363;&#12395;
&#12288;&#36855;&#24785;&#12513;&#12540;&#12523;&#12398;&#25968;&#12364;&#22679;&#12360;&#12427;&#12391;&#12375;&#12423;&#65311;&#12381;&#12428;&#12364;&#31572;
&#12288;&#12360;&#12391;&#12377;&#12424;&#12290;

&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;
&#9632;&#12376;&#12419;&#12354;&#23433;&#19978;&#12364;&#12426;&#12395;&#12377;&#12427;&#12395;&#12399;&#12393;&#12358;&#12375;&#12383;&#12425;&#12356;&#9632;
&#9632;&#12356;&#12435;&#12391;&#12377;&#12363;&#65311;&#12356;&#12356;&#26041;&#27861;&#12399;&#12354;&#12427;&#12435;&#12391;&#12377;&#12363;&#65311;&#9632;
&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;
&#9678;&#12381;&#12358;&#12391;&#12377;&#12397;&#12290;&#12371;&#12371;&#12399;&#36870;&#12395;&#26377;&#26009;&#12398;&#30058;&#32068;&#12395;&#30331;&#37682;
&#12288;&#12377;&#12427;&#12398;&#12364;&#19968;&#30058;&#12384;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;&#26377;&#26009;&#12392;&#26368;&#21021;&#12363;
&#12288;&#12425;&#35635;&#12387;&#12390;&#12356;&#12427;&#25152;&#12394;&#12425;&#12289;&#26377;&#26009;&#12392;&#35469;&#35672;&#12398;&#19978;&#12391;&#12289;
&#12288;&#35441;&#12364;&#36914;&#12416;&#12431;&#12369;&#12384;&#12363;&#12425;&#12289;&#39449;&#12373;&#12428;&#12427;&#24515;&#37197;&#12418;&#28961;&#12356;
&#12288;&#12375;&#12289;&#21069;&#25173;&#12356;&#12391;&#65297;&#65296;&#65296;&#65296;&#20870;&#12392;&#12363;&#27770;&#12417;&#12390;&#35430;&#12375;&#12390;
&#12288;&#12415;&#12428;&#12400;&#12289;&#36001;&#24067;&#12398;&#20013;&#36523;&#12384;&#12387;&#12390;&#20663;&#12414;&#12394;&#12356;&#12397;&#12290;&#12481;
&#12288;&#12515;&#12483;&#12488;&#12395;&#27604;&#12409;&#12390;&#12289;1pt&#65309;&#65297;&#65296;&#20870;&#12392;&#26684;&#23433;&#12384;&#12375;
&#12288;&#12397;&#12290;&#12381;&#12428;&#12395;&#20170;&#26178;&#12289;&#12377;&#12368;&#12450;&#12489;&#12524;&#12473;&#25945;&#12360;&#12390;&#12367;&#12428;
&#12288;&#12427;&#12424;&#12358;&#12394;&#12356;&#12363;&#12395;&#12418;&#12469;&#12463;&#12521;&#12395;&#39449;&#12373;&#12428;&#12427;&#20154;&#12418;&#12289;
&#12288;&#12418;&#12358;&#12381;&#12358;&#12381;&#12358;&#12399;&#12356;&#12394;&#12356;&#12391;&#12375;&#12423;&#65311;

&#12288;&#12371;&#12371;&#12414;&#12391;&#35501;&#12435;&#12391;&#35430;&#12375;&#12390;&#12415;&#12427;&#12394;&#12425;&#12467;&#12524;&#12363;&#12394;&#65311;
&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#8595;
&#12288; &#12300;<A HREF="http://jpvjp.com/126/1431&#12301;">http://jpvjp.com/126/1431&#12301;</A>



&#12288;&#12288;&#12288;&#12288;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;
&#12288;&#12288;&#12288;&#12288;&#9632;&#32202;&#24613;&#35519;&#26619;&#32080;&#26524;&#30330;&#34920;&#9632;
&#12288;&#12288;&#12288;&#12288;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;&#9632;
&#9678;&#21021;&#12417;&#12390;&#20986;&#20250;&#12387;&#12390;&#12289;&#65297;&#22238;&#30446;&#12398;&#12487;&#12540;&#12488;
&#12288;&#12391;&#12398;&#37329;&#38989;&#12434;&#32771;&#12360;&#12390;&#12415;&#12414;&#12377;&#12290;

&#12288;&#39135;&#20107;&#12288;&#12288;&#65298;&#65296;&#65296;&#65296;&#12316;&#65300;&#65296;&#65296;&#65296;&#20870;

&#12288;&#12288;&#12288;&#36938;&#22290;&#22320;&#12288;&#65301;&#65304;&#65296;&#65296;&#20870;

&#12288;&#12288;&#12288;&#26144;&#30011;&#12288;&#12288;&#65297;&#65304;&#65296;&#65296;&#20870;

&#12401;&#12387;&#12392;&#24605;&#12356;&#12388;&#12367;&#12384;&#12369;&#12391;&#12418;&#39640;&#12356;&#12391;&#12377;&#12397;&#12290;

&#9678;&#32771;&#12360;&#26041;&#12434;&#22793;&#12360;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12316;

&#12288;&#12288;&#12288;&#12461;&#12515;&#12496;&#12463;&#12521;&#12288;&#65301;&#65296;&#65296;&#65296;&#20870;&#12316;

&#12288;&#12288;&#12288;&#39080;&#20439;&#24215;&#12288;&#12288;&#12288;&#65304;&#65296;&#65296;&#65296;&#20870;&#12316;

&#9678;&#12435;&#8230;&#12371;&#12428;&#12391;&#12399;&#35441;&#12395;&#12394;&#12425;&#12394;&#12356;&#12391;&#12377;&#12397;&#12359;
&#12288;&#25351;&#36650;&#12434;&#12503;&#12524;&#12476;&#12531;&#12488;&#12377;&#12427;&#12395;&#12418;&#33457;&#12384;&#12387;&#12390;&#12289;
&#12288;&#65301;&#65296;&#65296;&#65296;&#20870;&#12399;&#20986;&#12373;&#12394;&#12356;&#12392;&#35211;&#26628;&#12360;&#12375;&#12394;&#12356;&#12375;
&#12288;&#25351;&#36650;&#12384;&#12387;&#12390;&#12486;&#12451;&#12501;&#12449;&#12491;&#12540;&#12394;&#12425;&#65299;&#19975;&#20197;&#19978;&#8230;&#12290;
&#12288;&#26222;&#36890;&#12398;&#22899;&#12387;&#12390;&#37329;&#25499;&#12363;&#12426;&#12414;&#12377;&#12397;&#8230;&#12488;&#12507;&#12507;&#12290;







</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="000457.html">[Cidoc-harmony-wg] &#25104;&#21151;&#29575;&#65297;&#65299;&#65285;&#12399;&#23436;&#20840;&#20445;&#35388;&#12375;&#12414;&#12377;&#12290;
</A></li>
	<LI>Next message: <A HREF="000459.html">[Cidoc-harmony-wg] &#20170;&#26085;&#12289;&#26126;&#26085;&#12289;&#26126;&#24460;&#26085;&#12398;&#12415;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#458">[ date ]</a>
              <a href="thread.html#458">[ thread ]</a>
              <a href="subject.html#458">[ subject ]</a>
              <a href="author.html#458">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/cidoc-harmony-wg">More information about the Cidoc-harmony-wg
mailing list</a><br>
</body></html>
