<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [Cidoc-harmony-wg] &#12304;&#20013;&#24180;&#20027;&#23142;&#12398;&#27442;&#26395;&#12305;&#23478;&#24237;&#12434;&#22730;&#12373;&#12378;&#12395;&#19968;&#24230;&#12391;&#33391;&#12356;&#12398;&#12391;&#20182;&#12398;&#30007;&#24615;&#12395;&#25265;&#12363;&#12428;&#12390;&#12415;&#12383;&#12356;&#12290;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIVpDZkcvPGdJWCROTV8bKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCSz4hWzJIRG0kcjJ1JDUkOiRLMGxFWSRHTkkkJCROGyhC%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCJEdCPiROQ0tALSRLSnokKyRsJEYkXyQ/JCQhIxsoQg%3D%3D%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="001204.html">
   <LINK REL="Next"  HREF="001206.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Cidoc-harmony-wg] &#12304;&#20013;&#24180;&#20027;&#23142;&#12398;&#27442;&#26395;&#12305;&#23478;&#24237;&#12434;&#22730;&#12373;&#12378;&#12395;&#19968;&#24230;&#12391;&#33391;&#12356;&#12398;&#12391;&#20182;&#12398;&#30007;&#24615;&#12395;&#25265;&#12363;&#12428;&#12390;&#12415;&#12383;&#12356;&#12290;</H1>
    <B>baming39 at 126.com</B> 
    <A HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIVpDZkcvPGdJWCROTV8bKEI%3D%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCSz4hWzJIRG0kcjJ1JDUkOiRLMGxFWSRHTkkkJCROGyhC%3F%3D%0A%09%3D%3Fiso-2022-jp%3Fb%3FGyRCJEdCPiROQ0tALSRLSnokKyRsJEYkXyQ/JCQhIxsoQg%3D%3D%3F%3D&In-Reply-To="
       TITLE="[Cidoc-harmony-wg] &#12304;&#20013;&#24180;&#20027;&#23142;&#12398;&#27442;&#26395;&#12305;&#23478;&#24237;&#12434;&#22730;&#12373;&#12378;&#12395;&#19968;&#24230;&#12391;&#33391;&#12356;&#12398;&#12391;&#20182;&#12398;&#30007;&#24615;&#12395;&#25265;&#12363;&#12428;&#12390;&#12415;&#12383;&#12356;&#12290;">baming39 at 126.com
       </A><BR>
    <I>Sun Dec 20 03:02:27 EST 2009</I>
    <P><UL>
        <LI>Previous message: <A HREF="001204.html">[Cidoc-harmony-wg] &#9734;&#9733;&#9734;&#9733;&#12288;2009&#24180;&#12288;&#26032;&#20316;&#21830;&#21697;&#12364;&#12382;&#12367;&#12382;&#12367;&#20837;&#33655;&#65281;&#9734;&#9733;&#9734;&#9733;
</A></li>
        <LI>Next message: <A HREF="001206.html">[Cidoc-harmony-wg] &#26032;&#20316;&#12502;&#12521;&#12531;&#12489;&#21830;&#21697;&#12434;&#35914;&#23500;&#12395;&#21462;&#25539;&#65281;&#29305;&#21029;&#12475;&#12540;&#12523;&#23455;&#26045;&#20013;&#65281;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1205">[ date ]</a>
              <a href="thread.html#1205">[ thread ]</a>
              <a href="subject.html#1205">[ subject ]</a>
              <a href="author.html#1205">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#27526;&#12393;&#12398;&#20027;&#23142;&#12399;&#12289;&#30007;&#24615;&#12392;&#27604;&#12409;&#36523;&#20307;&#12398;&#27442;&#27714;&#12434;&#28288;&#12383;&#12379;&#12427;&#29872;&#22659;(&#39080;&#20439;)&#12394;&#12393;&#12418;&#28961;&#12367;&#12289;
&#31435;&#22580;&#30340;&#12395;&#12418;&#36523;&#20307;&#12398;&#27442;&#27714;&#12434;&#28288;&#12383;&#12377;&#20107;&#12364;&#38627;&#12375;&#12356;&#12398;&#12364;&#29694;&#29366;&#12391;&#12377;&#12290;

&#27598;&#26085;&#12289;&#25475;&#38500;&#12289;&#27927;&#28655;&#12289;&#39135;&#20107;&#12398;&#25903;&#24230;&#12289;&#23376;&#20379;&#12398;&#38754;&#20498;&#12392;&#23478;&#25919;&#23142;&#12398;&#12424;&#12358;&#12394;&#29983;&#27963;&#12398;&#32368;&#12426;&#36820;&#12375;&#12289;
&#12381;&#12375;&#12390;&#22827;&#12363;&#12425;&#12399;&#22899;&#24615;&#12392;&#12375;&#12390;&#35211;&#12390;&#36016;&#12360;&#12394;&#12356;&#24754;&#12375;&#12356;&#26085;&#24120;&#29983;&#27963;&#12398;&#36899;&#32154;&#12391;&#12377;&#12290;

&#20027;&#23142;&#12399;&#36523;&#20307;&#12398;&#27442;&#27714;&#12434;&#28288;&#12383;&#12377;&#28858;&#12395;&#12289;&#23478;&#24237;&#12434;&#22730;&#12375;&#12390;&#12414;&#12391;&#34892;&#21205;&#20986;&#26469;&#12394;&#12356;&#12398;&#12418;&#20107;&#23455;
&#12391;&#12377;&#12290;

&#12381;&#12435;&#12394;&#20027;&#23142;&#12398;&#30342;&#27096;&#12398;&#28858;&#12395;&#23478;&#24237;&#12434;&#22730;&#12373;&#12378;&#12395;&#23433;&#24515;&#12375;&#12390;&#36523;&#20307;&#12398;&#27442;&#27714;&#12434;&#28288;&#12383;&#12379;&#12427;&#22580;&#12398;&#25552;&#20379;
&#12434;&#32771;&#12360;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#19978;&#12391;&#12469;&#12540;&#12499;&#12473;&#12434;&#38283;&#22987;&#33268;&#12375;&#12414;&#12375;&#12383;&#12290;

&#12362;&#38512;&#27096;&#12391;&#36523;&#20307;&#12398;&#27442;&#27714;&#12434;&#23433;&#24515;&#12375;&#12390;&#28288;&#12383;&#12379;&#12427;&#22580;&#12392;&#20840;&#22269;&#12398;&#20027;&#23142;&#12398;&#30342;&#27096;&#12424;&#12426;&#39640;&#12356;&#35413;&#20385;&#12434;
&#38914;&#12365;&#12289;&#26085;&#12293;&#27671;&#36605;&#12395;&#12372;&#21033;&#29992;&#12375;&#12390;&#38914;&#12369;&#12427;&#22580;&#12392;&#12375;&#12390;&#35469;&#12417;&#12390;&#38914;&#12369;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;

&#20170;&#24460;&#12418;&#20027;&#23142;&#12398;&#30342;&#27096;&#12364;&#23433;&#24515;&#12375;&#12390;&#26085;&#12293;&#12473;&#12512;&#12540;&#12474;&#12395;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#25506;&#12379;&#12427;&#12424;&#12358;&#12395;
&#12372;&#21033;&#29992;&#32773;(&#30007;&#22899;)&#12398;&#12496;&#12521;&#12531;&#12473;&#12434;&#19968;&#30058;&#12395;&#32771;&#12360;&#12289;&#12372;&#21033;&#29992;&#32773;&#12398;&#20154;&#25968;&#12434;&#21046;&#38480;&#12373;&#12379;&#12390;&#38914;&#12356;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;

&#12381;&#12398;&#28858;&#12289;&#21021;&#12417;&#12390;&#12372;&#21033;&#29992;&#12373;&#12428;&#12427;&#22580;&#21512;&#12289;&#29694;&#22312;&#12398;&#12372;&#21033;&#29992;&#32773;&#12398;&#20154;&#25968;&#12398;&#12496;&#12521;&#12531;&#12473;&#12395;&#12424;&#12426;
&#12372;&#21033;&#29992;&#12364;&#20986;&#26469;&#12394;&#12356;&#22580;&#21512;&#12364;&#24481;&#24231;&#12356;&#12414;&#12377;&#12398;&#12391;&#20104;&#12417;&#12372;&#20102;&#25215;&#19979;&#12373;&#12356;&#12290;

&#12304;&#12372;&#21033;&#29992;&#12395;&#38306;&#12375;&#12390;&#12398;&#12372;&#27880;&#24847;&#12305;

&#12304;1&#12305;&#12372;&#21033;&#29992;&#12399;40&#27507;&#20197;&#19978;&#12398;&#30007;&#24615;&#12539;&#22899;&#24615;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;

&#12304;2&#12305;&#31192;&#23494;&#21427;&#23432;&#12391;&#12362;&#20114;&#12356;&#12398;&#23478;&#24237;&#12434;&#22730;&#12377;&#12424;&#12358;&#12394;&#34892;&#28858;&#12399;&#12375;&#12394;&#12356;&#12391;&#19979;&#12373;&#12356;&#12290;

&#12304;3&#12305;&#20919;&#12420;&#12363;&#12375;&#12398;&#12372;&#21033;&#29992;&#12399;&#32118;&#23550;&#12395;&#12375;&#12394;&#12356;&#12391;&#19979;&#12373;&#12356;&#12290;

&#12304;4&#12305;&#12362;&#20114;&#12356;&#12395;&#23433;&#24515;&#12375;&#12390;&#36523;&#20307;&#12398;&#27442;&#27714;&#12434;&#28288;&#12383;&#12377;&#20107;&#12364;&#31532;&#19968;&#12391;&#12377;&#12398;&#12391;
&#12288;&#12288; &#28961;&#29702;&#12398;&#26377;&#12427;&#29366;&#24907;&#12391;&#12398;&#25509;&#35302;&#12399;&#12362;&#25511;&#12360;&#19979;&#12373;&#12356;&#12290;

&#12304;5&#12305;&#19978;&#35352;&#12398;&#20869;&#23481;&#12434;&#23432;&#12425;&#12394;&#12356;&#26041;&#12398;&#12372;&#21033;&#29992;&#12395;&#38306;&#12375;&#12390;&#12399;&#30330;&#35226;&#12375;&#12384;&#12356;
&#12288;&#12288; &#12372;&#21033;&#29992;&#20572;&#27490;&#12398;&#35373;&#23450;&#12392;&#12394;&#12426;&#20108;&#24230;&#12392;&#12372;&#21033;&#29992;&#12399;&#20986;&#26469;&#12414;&#12379;&#12435;&#12398;&#12391;
&#12288;&#12288; &#20104;&#12417;&#24481;&#20102;&#25215;&#19979;&#12373;&#12356;&#12290;

&#12304;&#19978;&#35352;&#12398;&#20869;&#23481;&#12434;&#23432;&#12428;&#12427;&#26041;&#12391;&#12372;&#21033;&#29992;&#12434;&#12372;&#24076;&#26395;&#12398;&#26041;&#12399;&#12305;

<A HREF="http://free-interbank.com/157/1465/cidoc-harmony-wg@oaisrv.nsdl.cornell.edu">http://free-interbank.com/157/1465/cidoc-harmony-wg@oaisrv.nsdl.cornell.edu</A>


&#12304;&#12372;&#27880;&#24847;&#12305;
URL&#12424;&#12426;&#12450;&#12463;&#12475;&#12473;&#12375;&#12383;&#38555;&#12395;&#20154;&#25968;&#21046;&#38480;&#12364;&#26377;&#12427;&#28858;&#12289;&#30452;&#12368;&#12395;&#12372;&#21033;&#29992;
&#38914;&#12369;&#12394;&#12356;&#22580;&#21512;&#12364;&#24481;&#24231;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#12372;&#21033;&#29992;&#38914;&#12369;&#12394;&#12363;&#12387;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;
&#12362;&#26178;&#38291;&#12434;&#31354;&#12369;&#12390;&#12363;&#12425;&#20877;&#24230;&#12450;&#12463;&#12475;&#12473;&#12375;&#12390;&#38914;&#12369;&#12383;&#12425;&#24184;&#12356;&#12391;&#12377;&#12290;














</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="001204.html">[Cidoc-harmony-wg] &#9734;&#9733;&#9734;&#9733;&#12288;2009&#24180;&#12288;&#26032;&#20316;&#21830;&#21697;&#12364;&#12382;&#12367;&#12382;&#12367;&#20837;&#33655;&#65281;&#9734;&#9733;&#9734;&#9733;
</A></li>
	<LI>Next message: <A HREF="001206.html">[Cidoc-harmony-wg] &#26032;&#20316;&#12502;&#12521;&#12531;&#12489;&#21830;&#21697;&#12434;&#35914;&#23500;&#12395;&#21462;&#25539;&#65281;&#29305;&#21029;&#12475;&#12540;&#12523;&#23455;&#26045;&#20013;&#65281;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1205">[ date ]</a>
              <a href="thread.html#1205">[ thread ]</a>
              <a href="subject.html#1205">[ subject ]</a>
              <a href="author.html#1205">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/cidoc-harmony-wg">More information about the Cidoc-harmony-wg
mailing list</a><br>
</body></html>
