<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
 <HEAD>
   <TITLE> [Cidoc-harmony-wg] &#12371;&#12428;&#12364;&#22082;&#12398;&#12475;&#12501;&#12524;&#21363;&#34892;&#25522;&#31034;&#26495;&#65281;&#21363;&#24453;&#12385;&#21512;&#12431;&#12379;&#12289;&#21363;&#12507;&#12486;&#12523;&#12399;&#24403;&#12383;&#12426;&#21069;&#65281;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJDMkbCQsMT0kTiU7JVUbKEI%3D%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJWxCKDlUN0c8KEhEISpCKEJUJEE5ZxsoQg%3D%3D%3F%3D%20%20%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJG8kOyEiQiglWyVGJWskT0V2JD8kakEwISobKEI%3D%3F%3D&In-Reply-To=">
   <META NAME="robots" CONTENT="index,nofollow">
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="001378.html">
   <LINK REL="Next"  HREF="001380.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Cidoc-harmony-wg] &#12371;&#12428;&#12364;&#22082;&#12398;&#12475;&#12501;&#12524;&#21363;&#34892;&#25522;&#31034;&#26495;&#65281;&#21363;&#24453;&#12385;&#21512;&#12431;&#12379;&#12289;&#21363;&#12507;&#12486;&#12523;&#12399;&#24403;&#12383;&#12426;&#21069;&#65281;</H1>
    <B>jui2568 at tom.com</B> 
    <A HREF="mailto:cidoc-harmony-wg%40www.openarchives.org?Subject=%5BCidoc-harmony-wg%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJDMkbCQsMT0kTiU7JVUbKEI%3D%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJWxCKDlUN0c8KEhEISpCKEJUJEE5ZxsoQg%3D%3D%3F%3D%20%20%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJG8kOyEiQiglWyVGJWskT0V2JD8kakEwISobKEI%3D%3F%3D&In-Reply-To="
       TITLE="[Cidoc-harmony-wg] &#12371;&#12428;&#12364;&#22082;&#12398;&#12475;&#12501;&#12524;&#21363;&#34892;&#25522;&#31034;&#26495;&#65281;&#21363;&#24453;&#12385;&#21512;&#12431;&#12379;&#12289;&#21363;&#12507;&#12486;&#12523;&#12399;&#24403;&#12383;&#12426;&#21069;&#65281;">jui2568 at tom.com
       </A><BR>
    <I>Wed Jan 18 08:39:41 EST 2012</I>
    <P><UL>
        <LI>Previous message: <A HREF="001378.html">[Cidoc-harmony-wg] &#12450;&#12490;&#12479;&#12399;&#20170;&#12414;&#12391;&#12395;&#12394;&#12356;&#34909;&#25731;&#12434;&#21463;&#12369;&#12427;&#8230;
</A></li>
        <LI>Next message: <A HREF="001380.html">[Cidoc-harmony-wg] &#12371;&#12428;&#12364;&#22082;&#12398;&#12475;&#12501;&#12524;&#21363;&#34892;&#25522;&#31034;&#26495;&#65281;&#21363;&#24453;&#12385;&#21512;&#12431;&#12379;&#12289;&#21363;&#12507;&#12486;&#12523;&#12399;&#24403;&#12383;&#12426;&#21069;&#65281;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1379">[ date ]</a>
              <a href="thread.html#1379">[ thread ]</a>
              <a href="subject.html#1379">[ subject ]</a>
              <a href="author.html#1379">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#22320;&#22495;&#21029;&#21363;&#34892;&#25522;&#31034;&#26495;&#12399;&#12289;
&#12475;&#12501;&#12524;&#21215;&#38598;&#25522;&#31034;&#26495;&#12392;SM&#12497;&#12540;&#12488;&#12490;&#12540;&#21215;&#38598;&#25522;&#31034;&#26495;&#12398;
&#20108;&#12388;&#12398;&#25522;&#31034;&#26495;&#12395;&#20998;&#12363;&#12428;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;

&#21363;&#34892;&#25522;&#31034;&#26495;&#12398;&#29305;&#24500;&#12399;&#12289;&#12362;&#20114;&#12356;&#12395;&#27714;&#12417;&#12390;&#12356;&#12427;&#20107;&#12364;&#19968;&#32210;&#12394;&#28858;&#12289;
&#31777;&#21336;&#12395;&#24076;&#26395;&#12398;&#12362;&#30456;&#25163;&#12392;&#21363;&#24453;&#12385;&#21512;&#12431;&#12379;&#12289;&#21363;&#12507;&#12486;&#12523;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;

&#12304;&#31777;&#21336;&#12305;&#12304;&#23433;&#24515;&#12305;&#12304;&#30906;&#23455;&#12305;&#12304;&#12473;&#12512;&#12540;&#12474;&#12305;

&#12371;&#12398;&#65300;&#28857;&#12364;&#23569;&#12375;&#12389;&#12388;&#20840;&#22269;&#12391;&#22082;&#12392;&#12394;&#12426;&#12289;
&#29694;&#22312;&#12391;&#12399;&#22810;&#25968;&#12398;&#26041;&#12293;&#12364;&#12372;&#21033;&#29992;&#12373;&#12428;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;

&#26368;&#36817;&#12385;&#12423;&#12387;&#12392;&#27442;&#27714;&#19981;&#28288;&#12384;&#12387;&#12383;&#12426;&#12289;&#12514;&#12516;&#12514;&#12516;&#12394;&#27671;&#25345;&#12385;&#12434;
&#12473;&#12483;&#12461;&#12522;&#12375;&#12383;&#12356;&#12392;&#35328;&#12358;&#26041;&#12399;&#12289;&#26159;&#38750;&#12372;&#21033;&#29992;&#12375;&#12390;&#12415;&#12390;&#19979;&#12373;&#12356;&#12290;

&#24517;&#12378;&#12475;&#12501;&#12524;&#21363;&#34892;&#25522;&#31034;&#26495;&#12398;&#33391;&#12373;&#12434;&#20307;&#24863;&#12391;&#12365;&#12414;&#12377;&#12290;

&#26178;&#38291;&#24111;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#12363;&#12394;&#12426;&#12372;&#21033;&#29992;&#32773;&#12364;&#27578;&#21040;&#12377;&#12427;&#28858;&#12289;
&#12450;&#12463;&#12475;&#12473;&#20986;&#26469;&#12394;&#12356;&#22580;&#21512;&#12364;&#24481;&#24231;&#12356;&#12414;&#12377;&#12398;&#12391;
&#20104;&#12417;&#12289;&#24481;&#20102;&#25215;&#19979;&#12373;&#12356;&#12290;

&#22082;&#12398;&#12475;&#12501;&#12524;&#21363;&#34892;&#25522;&#31034;&#26495;&#12399;&#12371;&#12385;&#12425;&#12391;&#12377;&#12290;
&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;
<A HREF="http://social-cubeworks.com/301/1499/cidoc-harmony-wg@oaisrv.nsdl.cornell.edu">http://social-cubeworks.com/301/1499/cidoc-harmony-wg@oaisrv.nsdl.cornell.edu</A>

&#12304;&#27880;&#24847;&#12305;20&#27507;&#26410;&#28288;&#12398;&#26041;&#12398;&#12372;&#21033;&#29992;&#12399;&#22266;&#12367;&#31105;&#12376;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;

*&#12475;&#12501;&#12524;&#21363;&#34892;&#25522;&#31034;&#26495;&#26032;&#30528;&#25237;&#31295;*

&#12304;&#12479;&#12452;&#12488;&#12523;&#12305;

&#35352;&#24565;&#12398;&#19968;&#20154;&#30446;&#12398;&#12362;&#30456;&#25163;&#12399;&#12289;&#33026;&#12366;&#12387;&#12383;&#20013;&#24180;&#12469;&#12521;&#12522;&#12540;&#12510;&#12531;&#12290;

&#12304;&#26412;&#25991;&#12305;

&#12371;&#12435;&#12395;&#12385;&#12399;&#12289;&#19968;&#24180;&#38291;&#12391;&#12481;&#12531;&#12509;1000&#20154;&#26028;&#12426;&#12434;&#30446;&#27161;&#12395;&#12375;&#12390;&#12356;&#12427;
&#12516;&#12522;&#12510;&#12531;&#22827;&#20154;&#12392;&#30003;&#12375;&#12414;&#12377;&#12290;

&#26152;&#26085;&#12399;&#12289;&#21451;&#20154;&#12363;&#12425;&#12398;&#32057;&#20171;&#12391;&#30693;&#12387;&#12383;&#12475;&#12501;&#12524;&#21363;&#34892;&#25522;&#31034;&#26495;&#12424;&#12426;&#26089;&#36895;
&#12362;&#30456;&#25163;&#12363;&#12425;&#12362;&#35480;&#12356;&#12364;&#12354;&#12426;&#12289;&#36899;&#32097;&#20808;&#12398;&#20132;&#25563;&#12434;&#28168;&#12414;&#12379;&#12289;&#30452;&#12368;&#12395;&#24453;&#12385;&#21512;&#12431;&#12379;&#22580;&#25152;&#12395;&#21521;&#12363;&#12356;&#12414;&#12375;&#12383;&#12290;

&#24453;&#12385;&#21512;&#12431;&#12379;&#22580;&#25152;&#12395;&#30528;&#12365;&#12289;&#22238;&#12426;&#12434;&#35211;&#28193;&#12375;&#12390;&#12415;&#12427;&#12392;&#12289;&#38651;&#35441;&#12391;&#32862;&#12356;&#12390;&#12356;&#12383;&#26381;&#35013;&#12398;&#30007;&#24615;&#12364;&#23621;&#12414;&#12375;&#12383;&#12290;&#12383;&#12384;&#12289;&#24819;&#20687;&#12392;&#12399;&#36949;&#12356;&#12289;&#23567;&#22826;&#12426;&#12391;&#39658;&#12364;&#34180;&#12367;&#33026;&#24615;&#12398;&#12356;&#12363;&#12395;&#12418;&#20013;&#24180;&#12469;&#12521;&#12522;&#12540;&#12510;&#12531;&#20024;&#20986;&#12375;&#12290;&#19968;&#30636;&#12289;&#25144;&#24785;&#12356;&#12414;&#12375;&#12383;&#12364;&#12289;&#30446;&#27161;&#12434;&#36948;&#25104;&#12377;&#12427;&#28858;&#12289;&#9679;&#9679;&#12373;&#12435;&#12391;&#12377;&#12363;&#65311;&#12392;&#22768;&#12434;&#12363;&#12369;&#12427;&#12392;&#12289;&#12381;&#12358;&#12391;&#12377;&#12290;&#21021;&#12417;&#12414;&#12375;&#12390;&#9679;&#9679;&#12391;&#12377;&#12290;

&#31169;&#12399;&#24444;&#12398;&#32819;&#20803;&#12391;&#12289;&#26089;&#36895;&#33391;&#12356;&#12391;&#12377;&#12363;&#65311;&#12392;&#21839;&#12356;&#12363;&#12369;&#12427;&#12392;&#12289;&#24444;&#12399;&#28961;&#35328;&#12391;&#39318;&#12434;&#32294;&#12395;&#38477;&#12427;&#12398;&#12391;&#12289;&#12381;&#12398;&#12414;&#12414;&#36817;&#12367;&#12398;&#12507;&#12486;&#12523;&#12395;&#12481;&#12455;&#12483;&#12463;&#12452;&#12531;&#12290;

&#12507;&#12486;&#12523;&#12398;&#37096;&#23627;&#12395;&#20837;&#12427;&#12392;&#12289;&#12356;&#12365;&#12394;&#12426;&#24444;&#12399;&#31169;&#12398;&#21475;&#12398;&#20013;&#12395;&#33292;&#12434;&#12397;&#12376;&#36796;&#12435;&#12391;&#12365;&#12414;&#12375;&#12383;&#12290;

&#23569;&#12375;&#21475;&#33261;&#12364;&#12354;&#12426;&#12414;&#12375;&#12383;&#12364;&#12289;&#12381;&#12428;&#12364;&#31169;&#12398;&#22793;&#24907;&#12514;&#12540;&#12489;&#12398;&#12473;&#12452;&#12483;&#12481;&#12434;&#20837;&#12428;&#12383;&#12398;&#12391;&#12377;&#12290;

&#31169;&#12399;&#20170;&#12289;&#23567;&#27738;&#12394;&#12356;&#30007;&#12395;&#29359;&#12373;&#12428;&#12390;&#12356;&#12427;&#12392;&#24605;&#12360;&#12400;&#24605;&#12358;&#12411;&#12393;&#12289;&#31169;&#12398;&#12450;&#12477;&#12467;&#12399;&#29105;&#12367;&#12394;&#12426;&#12289;&#30906;&#23455;&#12395;&#28641;&#12428;&#12390;&#12356;&#12427;&#12290;

&#24444;&#12398;&#24375;&#24341;&#12394;&#12487;&#12451;&#12540;&#12503;&#12461;&#12473;&#12364;&#32066;&#12431;&#12427;&#12392;&#12289;&#12381;&#12398;&#12456;&#12525;&#12356;&#33292;&#12399;&#12289;&#31169;&#12398;&#32819;&#12289;&#39318;&#31563;&#12289;&#32937;&#12289;&#33031;&#12434;&#33296;&#12417;&#22238;&#12377;&#12290;

&#24444;&#12398;&#12456;&#12525;&#12356;&#33292;&#12399;&#27490;&#12414;&#12426;&#12414;&#12379;&#12435;&#12290;

&#26082;&#12395;&#31169;&#12398;&#20083;&#39318;&#12399;&#12499;&#12531;&#12499;&#12531;&#12395;&#31435;&#12387;&#12383;&#29366;&#24907;&#12290;

&#24444;&#12399;&#12289;&#12381;&#12398;&#12499;&#12531;&#12499;&#12531;&#12395;&#31435;&#12387;&#12383;&#20083;&#39318;&#12434;&#33296;&#12417;&#12390;&#12399;&#36605;&#12367;&#22107;&#12416;&#12290;

&#12371;&#12398;&#20154;&#12289;&#35211;&#12363;&#12369;&#12395;&#12424;&#12425;&#12378;&#12289;&#12363;&#12394;&#12426;&#12398;&#12486;&#12463;&#12491;&#12471;&#12515;&#12531;&#12290;

&#27425;&#12395;&#21521;&#12363;&#12387;&#12383;&#33292;&#20808;&#12399;&#31169;&#12398;&#25163;&#12290;

&#12414;&#12378;&#12289;&#25163;&#12398;&#30002;&#12289;&#25163;&#12398;&#12402;&#12425;&#12289;
&#12381;&#12375;&#12390;&#35242;&#25351;&#12363;&#12425;&#19969;&#23527;&#12395;&#19968;&#26412;&#12389;&#12388;&#12505;&#12525;&#12505;&#12525;&#12392;&#33296;&#12417;&#32066;&#12431;&#12427;&#12392;

&#12381;&#12398;&#33292;&#12399;&#12289;&#33031;&#33145;&#12289;&#22826;&#12418;&#12418;&#12289;&#12498;&#12470;&#12289;&#36275;&#39318;&#12289;&#36275;&#20808;&#12408;&#36914;&#12416;&#12290;

&#24444;&#12399;&#12289;&#12471;&#12515;&#12527;&#12540;&#12418;&#28020;&#12403;&#12390;&#12356;&#12394;&#12356;&#31169;&#12398;&#36275;&#12398;&#25351;&#12434;&#32654;&#21619;&#12375;&#12381;&#12358;&#12395;
&#12505;&#12525;&#12505;&#12525;&#12392;&#33296;&#12417;&#12414;&#12431;&#12377;&#12290;

&#27491;&#30452;&#12289;&#20840;&#36523;&#12434;&#12371;&#12371;&#12414;&#12391;&#19969;&#23527;&#12395;&#33296;&#12417;&#12425;&#12428;&#12383;&#20107;&#12364;&#12394;&#12356;&#12398;&#12391;
&#27671;&#25345;&#12385;&#33391;&#12377;&#12366;&#12390;&#38957;&#12398;&#20013;&#12399;&#30495;&#12387;&#30333;&#12290;

&#12391;&#12418;&#24444;&#12398;&#33292;&#33296;&#12417;&#12399;&#12414;&#12384;&#12414;&#12384;&#32154;&#12365;&#12414;&#12377;&#12290;

&#27425;&#12395;&#21521;&#12363;&#12387;&#12383;&#33292;&#20808;&#12399;&#12289;&#26082;&#12395;&#24859;&#28082;&#12391;&#12489;&#12525;&#12489;&#12525;&#12392;&#12375;&#12390;&#12356;&#12427;
&#31169;&#12398;&#28139;&#20081;&#12394;&#12458;&#12510;&#12531;&#12467;&#12391;&#12377;&#12290;

&#24444;&#12399;&#12289;&#33296;&#12417;&#12427;&#21069;&#12395;&#12381;&#12398;&#28139;&#20081;&#12394;&#12458;&#12510;&#12531;&#12467;&#12395;&#40763;&#12434;&#36817;&#12389;&#12369;&#12289;
&#12392;&#12387;&#12390;&#12418;&#12473;&#12465;&#12505;&#12394;&#21250;&#12356;&#12364;&#12377;&#12427;&#12289;&#32654;&#21619;&#12375;&#12381;&#12358;&#12384;&#12392;&#35328;&#12356;

&#12414;&#12378;&#12399;&#12289;&#23569;&#12375;&#38263;&#12417;&#12398;&#12498;&#12480;&#12434;&#12481;&#12517;&#12540;&#12481;&#12517;&#12540;&#12392;&#38899;&#12434;&#12383;&#12390;&#12394;&#12364;&#12425;
&#21560;&#12356;&#20184;&#12365;&#12289;&#27425;&#12395;&#20001;&#25163;&#12391;&#31169;&#12398;&#28139;&#20081;&#12458;&#12510;&#12531;&#12467;&#12434;&#21147;&#24375;&#12367;&#38283;&#12365;&#12394;&#12364;&#12425;
&#12505;&#12525;&#12505;&#12525;&#12392;&#21619;&#12431;&#12358;&#12424;&#12358;&#12395;&#12489;&#12525;&#12489;&#12525;&#12392;&#12375;&#12383;&#24859;&#28082;&#12434;&#33296;&#12417;&#23613;&#12377;&#12290;

&#12381;&#12398;&#26178;&#12399;&#21247;&#35542;&#12289;&#31169;&#12398;&#12463;&#12522;&#12399;&#30382;&#12364;&#21093;&#12369;&#12289;&#12499;&#12531;&#12499;&#12531;&#29366;&#24907;&#12290;

&#12381;&#12398;&#12499;&#12531;&#12499;&#12531;&#29366;&#24907;&#12398;&#12463;&#12522;&#12434;&#24444;&#12399;&#33296;&#12417;&#12390;&#12399;&#36605;&#12367;&#22107;&#12415;&#12434;&#32368;&#12426;&#36820;&#12377;&#12290;

&#31169;&#12399;&#12383;&#12414;&#12425;&#12378;&#12289;&#12377;&#12372;&#12367;&#33391;&#12356;&#12398;&#12418;&#12387;&#12392;&#22107;&#12435;&#12391;&#12392;&#35201;&#27714;&#12290;

&#12377;&#12427;&#12392;&#12289;&#12499;&#12531;&#12499;&#12531;&#12395;&#12394;&#12387;&#12383;&#12463;&#12522;&#12434;&#22107;&#12415;&#12394;&#12364;&#12425;&#12289;
&#24444;&#12398;&#25351;&#12364;&#31169;&#12398;&#28139;&#20081;&#12458;&#12510;&#12531;&#12467;&#12398;&#20013;&#12408;&#12539;&#12539;&#12539;

&#26368;&#21021;&#12399;&#65297;&#26412;&#12398;&#25351;&#12391;&#12464;&#12522;&#12464;&#12522;&#12373;&#12428;&#12390;&#12289;
&#27425;&#12395;2&#26412;&#12289;3&#26412;&#12392;&#25351;&#12398;&#25968;&#12399;&#22679;&#12360;&#12390;&#12356;&#12367;&#12290;

&#12377;&#12427;&#12392;&#24444;&#12399;&#12289;5&#26412;&#20837;&#12427;&#12363;&#12394;&#12392;&#31169;&#12434;&#35211;&#12394;&#12364;&#12425;&#12491;&#12516;&#12483;&#12392;&#12290;

&#26082;&#12395;&#31169;&#12398;&#12458;&#12510;&#12531;&#12467;&#12399;&#12289;&#27671;&#25345;&#12385;&#33391;&#12377;&#12366;&#12390;&#12362;&#12363;&#12375;&#12367;&#12394;&#12387;&#12390;&#12356;&#12427;&#29366;&#24907;&#12290;

&#31169;&#12399;&#12289;&#24444;&#12395;&#21521;&#12363;&#12387;&#12390;&#12362;&#39000;&#12356;&#12289;&#31169;&#12398;&#28139;&#20081;&#12458;&#12510;&#12531;&#12467;&#12395;&#25331;&#12434;
&#12406;&#12385;&#36796;&#12435;&#12391;&#12392;&#12362;&#39000;&#12356;&#12377;&#12427;&#12392;&#12289;&#24444;&#12398;&#30446;&#12388;&#12365;&#12364;&#22793;&#12431;&#12426;&#12289;

&#12376;&#12419;&#12316;&#12362;&#26395;&#12415;&#36890;&#12426;&#12289;&#12371;&#12398;&#22823;&#12365;&#12394;&#25331;&#12434;&#12371;&#12398;&#28139;&#20081;&#12458;&#12510;&#12531;&#12467;&#12395;
&#12406;&#12385;&#36796;&#12435;&#12391;&#12354;&#12370;&#12427;&#12424;&#12392;&#35328;&#12356;&#12414;&#12375;&#12383;&#12290;

&#23569;&#12375;&#12389;&#12388;&#24444;&#12398;&#25351;&#20808;&#12364;1&#26412;&#12289;2&#26412;&#12289;3&#26412;&#12289;4&#26412;&#12392;&#20837;&#12387;&#12390;&#12367;&#12427;&#12398;&#12364;&#12289;
&#33187;&#20869;&#12391;&#20998;&#12363;&#12426;&#12414;&#12377;&#12290;

&#12381;&#12375;&#12390;&#26368;&#24460;&#12398;5&#26412;&#30446;&#12364;&#20837;&#12427;&#12392;&#12289;&#24444;&#12399;&#12371;&#12428;&#12363;&#12425;&#33187;&#12395;&#20837;&#12387;&#12383;&#25351;&#12434;
&#25331;&#12395;&#12377;&#12427;&#12424;&#12392;&#22209;&#12367;&#12290;

&#12377;&#12427;&#12392;&#23569;&#12375;&#12389;&#12388;&#24444;&#12398;&#22823;&#12365;&#12394;&#25331;&#12364;&#31169;&#12398;&#33187;&#20869;&#12391;&#21205;&#12365;&#20986;&#12375;&#12383;&#12290;

&#31169;&#12399;&#12289;&#12383;&#12414;&#12425;&#12378;&#22823;&#12365;&#12394;&#22768;&#12391;&#12289;&#12381;&#12398;&#25331;&#12391;&#31169;&#12398;&#28139;&#20081;&#12458;&#12510;&#12531;&#12467;&#12434;
&#12406;&#12385;&#22730;&#12375;&#12390;&#12392;&#21483;&#12406;&#12290;

&#12381;&#12427;&#12392;&#24444;&#12398;&#25331;&#12398;&#21205;&#12365;&#12364;&#12424;&#12426;&#28608;&#12375;&#12367;&#12394;&#12387;&#12383;&#12290;

&#27671;&#25345;&#12385;&#33391;&#12367;&#12390;&#38957;&#12364;&#12362;&#12363;&#12375;&#12367;&#12394;&#12426;&#12381;&#12358;&#12391;&#12377;&#12290;

&#12480;&#12513;&#12289;&#12418;&#12358;&#36893;&#12365;&#12381;&#12358;&#12289;&#12452;&#12463;&#12289;&#12452;&#12463;&#12392;&#31169;&#12399;&#21483;&#12403;
&#22823;&#37327;&#12398;&#28526;&#12434;&#22132;&#12365;&#12394;&#12364;&#12425;&#12289;&#20309;&#24230;&#12418;&#20309;&#24230;&#12418;&#24444;&#12398;&#22823;&#12365;&#12394;&#25331;&#12391;
&#12452;&#12461;&#12414;&#12367;&#12426;&#12414;&#12375;&#12383;&#12290;

&#20840;&#36523;&#12399;&#30169;&#25891;&#12375;&#12289;&#24847;&#35672;&#12364;&#36960;&#12398;&#12356;&#12390;&#12356;&#12367;&#12539;&#12539;&#12539;

&#12371;&#12398;&#30636;&#38291;&#12364;&#19968;&#30058;&#12398;&#24555;&#24863;&#12391;&#12377;&#12290;

&#26406;&#26407;&#12392;&#12375;&#12383;&#20013;&#12289;&#24444;&#12399;&#31169;&#12398;&#38996;&#12395;&#36328;&#12426;&#12289;
&#40658;&#12367;&#12462;&#12531;&#12462;&#12531;&#12395;&#12394;&#12387;&#12383;&#12481;&#12531;&#12509;&#12434;&#24375;&#24341;&#12395;&#21475;&#12398;&#20013;&#12408;
&#12397;&#12376;&#36796;&#12435;&#12391;&#12365;&#12414;&#12375;&#12383;&#12290;

&#12381;&#12398;&#12462;&#12531;&#12462;&#12531;&#12395;&#12394;&#12387;&#12383;&#12481;&#12531;&#12509;&#12399;&#12289;&#31169;&#12398;&#21897;&#22885;&#12414;&#12391;&#21040;&#36948;&#12375;&#12289;
&#12388;&#12363;&#12373;&#12378;&#19978;&#19979;&#12395;&#21205;&#12363;&#12377;&#12290;

&#33510;&#12375;&#12356;&#12369;&#12393;&#27671;&#25345;&#12385;&#12356;&#12356;&#12290;

&#31169;&#12399;&#12289;&#27873;&#12434;&#22132;&#12365;&#12394;&#12364;&#12425;&#24444;&#12398;&#12481;&#12531;&#12509;&#12434;&#21897;&#12398;&#22885;&#12391;&#24863;&#12376;
&#12375;&#12419;&#12406;&#12426;&#12388;&#12356;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;

&#12377;&#12427;&#12392;&#24444;&#12399;&#12289;&#21897;&#22885;&#12363;&#12425;&#21822;&#28082;&#12414;&#12415;&#12428;&#12395;&#12394;&#12387;&#12383;&#12481;&#12531;&#12509;&#12434;&#25244;&#12365;&#12289;
&#12491;&#12515;&#12491;&#12515;&#12375;&#12394;&#12364;&#12425;&#12381;&#12429;&#12381;&#12429;&#12362;&#21069;&#12398;&#28139;&#20081;&#12458;&#12510;&#12531;&#12467;&#12395;
&#12371;&#12398;&#12462;&#12531;&#12462;&#12531;&#12395;&#12394;&#12387;&#12383;&#12481;&#12531;&#12509;&#12434;&#29983;&#12391;&#12406;&#12385;&#36796;&#12435;&#12391;&#12420;&#12427;&#12392;&#12539;&#12539;&#12539;

&#27491;&#30452;&#12289;&#29983;&#12399;&#12522;&#12473;&#12463;&#12364;&#26377;&#12427;&#12369;&#12428;&#12393;&#12289;&#29983;&#12391;&#12406;&#12385;&#36796;&#12414;&#12428;&#12394;&#12364;&#12425;&#12289;
&#12381;&#12398;&#12522;&#12473;&#12463;&#12434;&#32771;&#12360;&#24863;&#12376;&#12414;&#12367;&#12387;&#12390;&#12356;&#12427;&#22793;&#24907;&#12394;&#33258;&#20998;&#12395;&#33288;&#22894;&#12377;&#12427;&#12398;&#12391;&#12377;&#12290;

&#12381;&#12375;&#12390;&#12289;&#29983;&#12481;&#12531;&#12509;&#12398;&#20808;&#12364;&#31169;&#12398;&#28139;&#20081;&#12458;&#12510;&#12531;&#12467;&#12504;&#12539;&#12539;&#12539;

&#29105;&#12367;&#22826;&#12367;&#12462;&#12531;&#12462;&#12531;&#12394;&#29983;&#12481;&#12531;&#12509;&#12364;&#22885;&#12360;&#22885;&#12360;&#12392;&#12539;&#12539;&#12539;

&#12362;&#20114;&#12356;&#12395;&#33292;&#12392;&#33292;&#12434;&#32097;&#12414;&#12379;&#21475;&#12398;&#12414;&#12431;&#12426;&#12364;&#21822;&#28082;&#12391;
&#12499;&#12481;&#12519;&#12499;&#12481;&#12519;&#12395;&#12394;&#12427;&#31243;&#12398;&#24375;&#28872;&#12394;&#12487;&#12451;&#12540;&#12503;&#12461;&#12473;&#12434;&#12375;&#12394;&#12364;&#12425;
&#24444;&#12398;&#12462;&#12531;&#12462;&#12531;&#12398;&#29983;&#12481;&#12531;&#12509;&#12398;&#21205;&#12365;&#12399;&#12393;&#12435;&#12393;&#12435;&#12392;&#28608;&#12375;&#12373;&#12434;&#22679;&#12375;&#12383;&#12290;

&#26412;&#24403;&#12395;&#37326;&#29539;&#21516;&#22763;&#12398;SEX&#12391;&#12377;&#12290;

&#24444;&#12398;&#24687;&#12364;&#33618;&#12367;&#12394;&#12387;&#12390;&#12365;&#12383;&#12392;&#24605;&#12358;&#12392;&#12289;
&#32819;&#20803;&#12391;&#12289;&#20474;&#12398;&#30333;&#12367;&#28611;&#12356;&#12489;&#12525;&#12489;&#12525;&#12398;&#31934;&#23376;&#12434;&#20309;&#20966;&#12395;&#20986;&#12375;&#12390;&#27442;&#12375;&#12356;&#12392;&#12539;&#12539;&#12539;

&#31169;&#12399;&#12289;&#22768;&#12434;&#38663;&#12431;&#12379;&#12394;&#12364;&#12425;&#12289;&#12362;&#39000;&#12356;&#12371;&#12398;&#12516;&#12522;&#12510;&#12531;&#12398;&#28139;&#20081;&#12458;&#12510;&#12531;&#12467;&#12395;&#12406;&#12385;&#12414;&#12369;&#12390;&#12392;&#12539;&#12539;&#12539;

&#24444;&#12399;&#12289;&#22922;&#23072;&#12375;&#12390;&#12418;&#30693;&#12425;&#12394;&#12356;&#12382;&#12392;&#12539;&#12539;&#12539;

&#31169;&#12399;&#12289;&#22823;&#12365;&#12394;&#22768;&#12391;&#12289;&#12418;&#12358;&#12393;&#12358;&#12394;&#12387;&#12390;&#12418;&#27083;&#12431;&#12394;&#12356;&#12363;&#12425;&#12289;&#36020;&#26041;&#12398;&#31934;&#23376;&#12434;
&#12406;&#12385;&#12414;&#12369;&#12390;&#12392;&#35328;&#12356;&#12394;&#12364;&#12425;&#12289;&#24444;&#12398;&#33136;&#12395;&#36275;&#12434;&#32097;&#12417;&#12390;&#12289;&#12458;&#12510;&#12531;&#12467;&#12434;&#12481;&#12531;&#12509;&#12395;
&#24375;&#12367;&#25276;&#12375;&#20184;&#12369;&#12383;&#12290;

&#24444;&#12399;&#12289;&#12418;&#12358;&#12480;&#12513;&#12384;&#12289;&#30333;&#12367;&#12390;&#28611;&#12356;&#12489;&#12525;&#12489;&#12525;&#12398;&#31934;&#23376;&#12434;&#20986;&#12377;&#12382;&#12392;&#24375;&#28872;&#12394;&#33136;&#20351;&#12356;&#12290;

&#31169;&#12418;&#20986;&#12375;&#12390;&#20986;&#12375;&#12390;&#36020;&#26041;&#12398;&#30333;&#12367;&#12390;&#28611;&#12356;&#12489;&#12525;&#12489;&#12525;&#12398;&#31934;&#23376;&#12434;&#31169;&#12398;&#12458;&#12510;&#12531;&#12467;&#12395;
&#12406;&#12385;&#12414;&#12369;&#12390;&#12392;&#21483;&#12403;&#29378;&#12358;&#12290;

&#12377;&#12427;&#12392;&#24444;&#12398;&#21483;&#12403;&#22768;&#12392;&#19968;&#32210;&#12395;&#12458;&#12510;&#12531;&#12467;&#12398;&#20013;&#12395;&#28201;&#12363;&#12356;&#31934;&#23376;&#12398;&#28201;&#12418;&#12426;&#12364;&#12539;&#12539;&#12539;

&#12381;&#12398;&#24460;&#12289;&#23569;&#12375;&#12505;&#12483;&#12488;&#12391;&#27178;&#12395;&#12394;&#12426;&#12289;&#24444;&#12399;&#20808;&#12395;&#21435;&#12387;&#12390;&#34892;&#12365;&#12414;&#12375;&#12383;&#12290;

&#12304;&#12372;&#26412;&#20154;PR&#12305;
&#20170;&#12363;&#12425;&#12289;&#31169;&#12392;SEX&#12375;&#12390;&#12367;&#12428;&#12427;&#26041;&#12399;
&#25522;&#31034;&#26495;&#12398;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;&#12434;&#35211;&#12390;&#36899;&#32097;&#19979;&#12373;&#12356;&#12397;&#12290;
&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;&#8595;
<A HREF="http://social-cubeworks.com/301/1499/cidoc-harmony-wg@oaisrv.nsdl.cornell.edu">http://social-cubeworks.com/301/1499/cidoc-harmony-wg@oaisrv.nsdl.cornell.edu</A>

&#12304;&#27880;&#24847;&#12305;20&#27507;&#26410;&#28288;&#12398;&#26041;&#12398;&#12372;&#21033;&#29992;&#12399;&#22266;&#12367;&#31105;&#12376;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;



</PRE>


<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="001378.html">[Cidoc-harmony-wg] &#12450;&#12490;&#12479;&#12399;&#20170;&#12414;&#12391;&#12395;&#12394;&#12356;&#34909;&#25731;&#12434;&#21463;&#12369;&#12427;&#8230;
</A></li>
	<LI>Next message: <A HREF="001380.html">[Cidoc-harmony-wg] &#12371;&#12428;&#12364;&#22082;&#12398;&#12475;&#12501;&#12524;&#21363;&#34892;&#25522;&#31034;&#26495;&#65281;&#21363;&#24453;&#12385;&#21512;&#12431;&#12379;&#12289;&#21363;&#12507;&#12486;&#12523;&#12399;&#24403;&#12383;&#12426;&#21069;&#65281;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#1379">[ date ]</a>
              <a href="thread.html#1379">[ thread ]</a>
              <a href="subject.html#1379">[ subject ]</a>
              <a href="author.html#1379">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://www.openarchives.org/mailman/listinfo/cidoc-harmony-wg">More information about the Cidoc-harmony-wg
mailing list</a><br>
</body></html>
